const crimeDB = {
  "אבו גוש": {
    "total": 431,
    "breakdown": {
      "עבירות בטחון": 7,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 5,
      "עבירות כלפי הרכוש": 74,
      "עבירות מין": 4,
      "עבירות מרמה": 29,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 97,
      "עבירות סדר ציבורי": 206,
      "עבירות רשוי": 1,
      "עבירות תנועה": 3,
      "שאר עבירות": 2
    }
  },
  "אבו סנאן": {
    "total": 450,
    "breakdown": {
      "עבירות בטחון": 30,
      "עבירות כלכליות": 5,
      "עבירות כלפי המוסר": 32,
      "עבירות כלפי הרכוש": 69,
      "עבירות מין": 4,
      "עבירות מרמה": 13,
      "עבירות נגד אדם": 7,
      "עבירות נגד גוף": 81,
      "עבירות סדר ציבורי": 195,
      "עבירות רשוי": 4,
      "עבירות תנועה": 10
    }
  },
  "אבן יהודה": {
    "total": 312,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 7,
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 108,
      "עבירות מין": 8,
      "עבירות מרמה": 21,
      "עבירות נגד גוף": 52,
      "עבירות סדר ציבורי": 106,
      "עבירות רשוי": 2,
      "עבירות תנועה": 1,
      "שאר עבירות": 2
    }
  },
  "אולפני נווה אילן": {
    "total": 1,
    "breakdown": {
      "עבירות נגד גוף": 1
    }
  },
  "אום אל-פחם": {
    "total": 1896,
    "breakdown": {
      "עבירות בטחון": 186,
      "עבירות כלכליות": 35,
      "עבירות כלפי המוסר": 55,
      "עבירות כלפי הרכוש": 462,
      "עבירות מין": 16,
      "עבירות מרמה": 77,
      "עבירות נגד אדם": 9,
      "עבירות נגד גוף": 291,
      "עבירות סדר ציבורי": 744,
      "עבירות רשוי": 3,
      "עבירות תנועה": 15,
      "שאר עבירות": 3
    }
  },
  "אופקים": {
    "total": 1380,
    "breakdown": {
      "עבירות בטחון": 9,
      "עבירות כלכליות": 18,
      "עבירות כלפי המוסר": 75,
      "עבירות כלפי הרכוש": 361,
      "עבירות מין": 35,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 51,
      "עבירות נגד אדם": 5,
      "עבירות נגד גוף": 261,
      "עבירות סדר ציבורי": 548,
      "עבירות רשוי": 4,
      "עבירות תנועה": 7,
      "שאר עבירות": 5
    }
  },
  "אור יהודה": {
    "total": 1620,
    "breakdown": {
      "עבירות בטחון": 13,
      "עבירות כלכליות": 14,
      "עבירות כלפי המוסר": 53,
      "עבירות כלפי הרכוש": 513,
      "עבירות מין": 38,
      "עבירות מרמה": 92,
      "עבירות נגד אדם": 5,
      "עבירות נגד גוף": 253,
      "עבירות סדר ציבורי": 609,
      "עבירות רשוי": 7,
      "עבירות תנועה": 17,
      "שאר עבירות": 6
    }
  },
  "אור עקיבא": {
    "total": 1039,
    "breakdown": {
      "עבירות בטחון": 9,
      "עבירות כלכליות": 8,
      "עבירות כלפי המוסר": 85,
      "עבירות כלפי הרכוש": 258,
      "עבירות מין": 24,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 45,
      "עבירות נגד גוף": 228,
      "עבירות סדר ציבורי": 367,
      "עבירות רשוי": 1,
      "עבירות תנועה": 13
    }
  },
  "אורנית": {
    "total": 120,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 39,
      "עבירות מין": 3,
      "עבירות מרמה": 8,
      "עבירות נגד גוף": 29,
      "עבירות סדר ציבורי": 35,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "אזור": {
    "total": 498,
    "breakdown": {
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 15,
      "עבירות כלפי הרכוש": 208,
      "עבירות מין": 11,
      "עבירות מרמה": 21,
      "עבירות נגד גוף": 86,
      "עבירות סדר ציבורי": 148,
      "עבירות תנועה": 5
    }
  },
  "אזור תעסוקה מיתרים": {
    "total": 6,
    "breakdown": {
      "עבירות כלפי הרכוש": 1,
      "עבירות נגד גוף": 2,
      "עבירות סדר ציבורי": 3
    }
  },
  "אזור תעשייה אלון התבור": {
    "total": 21,
    "breakdown": {
      "עבירות כלפי הרכוש": 5,
      "עבירות מין": 3,
      "עבירות מנהליות": 1,
      "עבירות נגד גוף": 6,
      "עבירות סדר ציבורי": 6
    }
  },
  "אזור תעשייה נעמן": {
    "total": 5,
    "breakdown": {
      "עבירות כלפי הרכוש": 3,
      "עבירות סדר ציבורי": 1,
      "עבירות רשוי": 1
    }
  },
  "אילת": {
    "total": 5336,
    "breakdown": {
      "עבירות בטחון": 23,
      "עבירות כלכליות": 85,
      "עבירות כלפי המוסר": 345,
      "עבירות כלפי הרכוש": 1502,
      "עבירות מין": 117,
      "עבירות מרמה": 162,
      "עבירות נגד אדם": 8,
      "עבירות נגד גוף": 1084,
      "עבירות סדר ציבורי": 1927,
      "עבירות רשוי": 20,
      "עבירות תנועה": 56,
      "שאר עבירות": 7
    }
  },
  "אכסאל": {
    "total": 699,
    "breakdown": {
      "עבירות בטחון": 32,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 9,
      "עבירות כלפי הרכוש": 151,
      "עבירות מין": 5,
      "עבירות מרמה": 26,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 129,
      "עבירות סדר ציבורי": 336,
      "עבירות רשוי": 3,
      "עבירות תנועה": 3
    }
  },
  "אל סייד": {
    "total": 228,
    "breakdown": {
      "עבירות בטחון": 14,
      "עבירות כלפי המוסר": 7,
      "עבירות כלפי הרכוש": 33,
      "עבירות מין": 2,
      "עבירות מרמה": 16,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 39,
      "עבירות סדר ציבורי": 112,
      "עבירות רשוי": 1,
      "עבירות תנועה": 1,
      "שאר עבירות": 2
    }
  },
  "אליכין": {
    "total": 71,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 4,
      "עבירות כלפי הרכוש": 19,
      "עבירות מין": 4,
      "עבירות מרמה": 2,
      "עבירות נגד גוף": 14,
      "עבירות סדר ציבורי": 26
    }
  },
  "אלעד": {
    "total": 783,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 7,
      "עבירות כלפי המוסר": 12,
      "עבירות כלפי הרכוש": 176,
      "עבירות מין": 41,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 41,
      "עבירות נגד גוף": 176,
      "עבירות סדר ציבורי": 318,
      "עבירות רשוי": 3,
      "עבירות תנועה": 2,
      "שאר עבירות": 2
    }
  },
  "אלפי מנשה": {
    "total": 112,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלפי המוסר": 2,
      "עבירות כלפי הרכוש": 26,
      "עבירות מין": 3,
      "עבירות מרמה": 5,
      "עבירות נגד גוף": 24,
      "עבירות סדר ציבורי": 44,
      "עבירות תנועה": 4
    }
  },
  "אלקנה": {
    "total": 45,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלפי הרכוש": 13,
      "עבירות מרמה": 4,
      "עבירות נגד גוף": 13,
      "עבירות סדר ציבורי": 11
    }
  },
  "אעבלין": {
    "total": 554,
    "breakdown": {
      "עבירות בטחון": 52,
      "עבירות כלכליות": 7,
      "עבירות כלפי המוסר": 17,
      "עבירות כלפי הרכוש": 98,
      "עבירות מין": 2,
      "עבירות מרמה": 19,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 87,
      "עבירות סדר ציבורי": 262,
      "עבירות רשוי": 1,
      "עבירות תנועה": 3,
      "שאר עבירות": 2
    }
  },
  "אפרת": {
    "total": 134,
    "breakdown": {
      "עבירות בטחון": 6,
      "עבירות כלכליות": 1,
      "עבירות כלפי הרכוש": 45,
      "עבירות מין": 6,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 11,
      "עבירות נגד גוף": 14,
      "עבירות סדר ציבורי": 47,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "אריאל": {
    "total": 543,
    "breakdown": {
      "עבירות בטחון": 25,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 25,
      "עבירות כלפי הרכוש": 114,
      "עבירות מין": 11,
      "עבירות מרמה": 40,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 121,
      "עבירות סדר ציבורי": 199,
      "עבירות רשוי": 1,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "אשדוד": {
    "total": 9555,
    "breakdown": {
      "עבירות בטחון": 44,
      "עבירות כלכליות": 168,
      "עבירות כלפי המוסר": 245,
      "עבירות כלפי הרכוש": 2839,
      "עבירות מין": 209,
      "עבירות מנהליות": 2,
      "עבירות מרמה": 435,
      "עבירות נגד אדם": 18,
      "עבירות נגד גוף": 1930,
      "עבירות סדר ציבורי": 3555,
      "עבירות רשוי": 43,
      "עבירות תנועה": 55,
      "שאר עבירות": 12
    }
  },
  "אשקלון": {
    "total": 7515,
    "breakdown": {
      "עבירות בטחון": 43,
      "עבירות כלכליות": 143,
      "עבירות כלפי המוסר": 407,
      "עבירות כלפי הרכוש": 2176,
      "עבירות מין": 172,
      "עבירות מנהליות": 2,
      "עבירות מרמה": 426,
      "עבירות נגד אדם": 9,
      "עבירות נגד גוף": 1448,
      "עבירות סדר ציבורי": 2546,
      "עבירות רשוי": 54,
      "עבירות תנועה": 56,
      "שאר עבירות": 33
    }
  },
  "באקה אל-גרביה": {
    "total": 1084,
    "breakdown": {
      "עבירות בטחון": 68,
      "עבירות כלכליות": 39,
      "עבירות כלפי המוסר": 29,
      "עבירות כלפי הרכוש": 232,
      "עבירות מין": 1,
      "עבירות מרמה": 35,
      "עבירות נגד אדם": 9,
      "עבירות נגד גוף": 189,
      "עבירות סדר ציבורי": 459,
      "עבירות רשוי": 11,
      "עבירות תנועה": 12
    }
  },
  "באר יעקב": {
    "total": 938,
    "breakdown": {
      "עבירות בטחון": 7,
      "עבירות כלכליות": 10,
      "עבירות כלפי המוסר": 29,
      "עבירות כלפי הרכוש": 361,
      "עבירות מין": 30,
      "עבירות מרמה": 38,
      "עבירות נגד גוף": 166,
      "עבירות סדר ציבורי": 284,
      "עבירות תנועה": 6,
      "שאר עבירות": 7
    }
  },
  "באר שבע": {
    "total": 16206,
    "breakdown": {
      "עבירות בטחון": 113,
      "עבירות כלכליות": 265,
      "עבירות כלפי המוסר": 612,
      "עבירות כלפי הרכוש": 5267,
      "עבירות מין": 374,
      "עבירות מנהליות": 9,
      "עבירות מרמה": 565,
      "עבירות נגד אדם": 43,
      "עבירות נגד גוף": 3202,
      "עבירות סדר ציבורי": 5588,
      "עבירות רשוי": 51,
      "עבירות תנועה": 103,
      "שאר עבירות": 14
    }
  },
  "בועיינה נוג'יידאת": {
    "total": 397,
    "breakdown": {
      "עבירות בטחון": 7,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 13,
      "עבירות כלפי הרכוש": 55,
      "עבירות מין": 1,
      "עבירות מרמה": 10,
      "עבירות נגד גוף": 80,
      "עבירות סדר ציבורי": 223,
      "עבירות תנועה": 2,
      "שאר עבירות": 2
    }
  },
  "בוקעתא": {
    "total": 138,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 2,
      "עבירות כלפי הרכוש": 22,
      "עבירות מין": 1,
      "עבירות מרמה": 12,
      "עבירות נגד גוף": 24,
      "עבירות סדר ציבורי": 69,
      "עבירות תנועה": 4
    }
  },
  "ביענה": {
    "total": 358,
    "breakdown": {
      "עבירות בטחון": 17,
      "עבירות כלכליות": 10,
      "עבירות כלפי המוסר": 19,
      "עבירות כלפי הרכוש": 66,
      "עבירות מין": 3,
      "עבירות מרמה": 18,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 57,
      "עבירות סדר ציבורי": 158,
      "עבירות רשוי": 4,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "ביר אל מכסור": {
    "total": 334,
    "breakdown": {
      "עבירות בטחון": 23,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 74,
      "עבירות מין": 6,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 10,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 61,
      "עבירות סדר ציבורי": 147,
      "עבירות רשוי": 1,
      "עבירות תנועה": 3
    }
  },
  "ביר הדאג'": {
    "total": 182,
    "breakdown": {
      "עבירות בטחון": 12,
      "עבירות כלפי המוסר": 13,
      "עבירות כלפי הרכוש": 42,
      "עבירות מרמה": 1,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 16,
      "עבירות סדר ציבורי": 94,
      "עבירות תנועה": 1
    }
  },
  "בית אל": {
    "total": 87,
    "breakdown": {
      "עבירות בטחון": 23,
      "עבירות כלכליות": 1,
      "עבירות כלפי הרכוש": 21,
      "עבירות מין": 1,
      "עבירות מרמה": 8,
      "עבירות נגד גוף": 9,
      "עבירות סדר ציבורי": 24
    }
  },
  "בית אריה": {
    "total": 138,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלפי המוסר": 18,
      "עבירות כלפי הרכוש": 27,
      "עבירות מין": 6,
      "עבירות מרמה": 17,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 20,
      "עבירות סדר ציבורי": 41,
      "עבירות רשוי": 1,
      "עבירות תנועה": 2
    }
  },
  "בית ג'ן": {
    "total": 183,
    "breakdown": {
      "עבירות בטחון": 11,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 2,
      "עבירות כלפי הרכוש": 43,
      "עבירות מין": 3,
      "עבירות מרמה": 8,
      "עבירות נגד גוף": 35,
      "עבירות סדר ציבורי": 80
    }
  },
  "בית דגן": {
    "total": 239,
    "breakdown": {
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 6,
      "עבירות כלפי הרכוש": 80,
      "עבירות מין": 4,
      "עבירות מרמה": 11,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 37,
      "עבירות סדר ציבורי": 92,
      "עבירות תנועה": 3,
      "שאר עבירות": 2
    }
  },
  "בית חולים פורייה": {
    "total": 16,
    "breakdown": {
      "עבירות כלפי הרכוש": 3,
      "עבירות נגד גוף": 7,
      "עבירות סדר ציבורי": 6
    }
  },
  "בית שאן": {
    "total": 1076,
    "breakdown": {
      "עבירות בטחון": 25,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 115,
      "עבירות כלפי הרכוש": 255,
      "עבירות מין": 26,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 32,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 195,
      "עבירות סדר ציבורי": 395,
      "עבירות רשוי": 5,
      "עבירות תנועה": 9,
      "שאר עבירות": 9
    }
  },
  "בית שמש": {
    "total": 3149,
    "breakdown": {
      "עבירות בטחון": 25,
      "עבירות כלכליות": 48,
      "עבירות כלפי המוסר": 141,
      "עבירות כלפי הרכוש": 713,
      "עבירות מין": 121,
      "עבירות מרמה": 212,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 627,
      "עבירות סדר ציבורי": 1226,
      "עבירות רשוי": 6,
      "עבירות תנועה": 19,
      "שאר עבירות": 7
    }
  },
  "ביתר עילית": {
    "total": 873,
    "breakdown": {
      "עבירות בטחון": 25,
      "עבירות כלכליות": 10,
      "עבירות כלפי המוסר": 20,
      "עבירות כלפי הרכוש": 222,
      "עבירות מין": 54,
      "עבירות מרמה": 33,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 177,
      "עבירות סדר ציבורי": 316,
      "עבירות רשוי": 6,
      "עבירות תנועה": 5,
      "שאר עבירות": 4
    }
  },
  "בני ברק": {
    "total": 4225,
    "breakdown": {
      "עבירות בטחון": 19,
      "עבירות כלכליות": 65,
      "עבירות כלפי המוסר": 86,
      "עבירות כלפי הרכוש": 1409,
      "עבירות מין": 146,
      "עבירות מנהליות": 2,
      "עבירות מרמה": 196,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 735,
      "עבירות סדר ציבורי": 1506,
      "עבירות רשוי": 15,
      "עבירות תנועה": 33,
      "שאר עבירות": 10
    }
  },
  "בני עי''ש": {
    "total": 243,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 5,
      "עבירות כלפי הרכוש": 83,
      "עבירות מין": 6,
      "עבירות מרמה": 14,
      "עבירות נגד גוף": 40,
      "עבירות סדר ציבורי": 85,
      "עבירות רשוי": 1,
      "עבירות תנועה": 1
    }
  },
  "בנימינה-גבעת עדה": {
    "total": 384,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 17,
      "עבירות כלפי הרכוש": 187,
      "עבירות מין": 8,
      "עבירות מרמה": 17,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 38,
      "עבירות סדר ציבורי": 105,
      "עבירות רשוי": 2,
      "שאר עבירות": 3
    }
  },
  "בסמ''ה": {
    "total": 257,
    "breakdown": {
      "עבירות בטחון": 43,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 27,
      "עבירות כלפי הרכוש": 44,
      "עבירות מין": 4,
      "עבירות מרמה": 14,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 25,
      "עבירות סדר ציבורי": 91,
      "עבירות רשוי": 4,
      "עבירות תנועה": 1
    }
  },
  "בסמת טבעון": {
    "total": 381,
    "breakdown": {
      "עבירות בטחון": 33,
      "עבירות כלכליות": 5,
      "עבירות כלפי המוסר": 30,
      "עבירות כלפי הרכוש": 67,
      "עבירות מרמה": 8,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 52,
      "עבירות סדר ציבורי": 184,
      "עבירות תנועה": 1
    }
  },
  "בת חפר": {
    "total": 52,
    "breakdown": {
      "עבירות כלכליות": 1,
      "עבירות כלפי הרכוש": 12,
      "עבירות מין": 1,
      "עבירות מרמה": 10,
      "עבירות נגד גוף": 7,
      "עבירות סדר ציבורי": 18,
      "עבירות תנועה": 3
    }
  },
  "בת ים": {
    "total": 7580,
    "breakdown": {
      "עבירות בטחון": 28,
      "עבירות כלכליות": 206,
      "עבירות כלפי המוסר": 337,
      "עבירות כלפי הרכוש": 2879,
      "עבירות מין": 111,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 337,
      "עבירות נגד אדם": 13,
      "עבירות נגד גוף": 1278,
      "עבירות סדר ציבורי": 2286,
      "עבירות רשוי": 17,
      "עבירות תנועה": 73,
      "שאר עבירות": 14
    }
  },
  "ג'דיידה-מכר": {
    "total": 1143,
    "breakdown": {
      "עבירות בטחון": 91,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 85,
      "עבירות כלפי הרכוש": 185,
      "עבירות מין": 5,
      "עבירות מרמה": 29,
      "עבירות נגד אדם": 11,
      "עבירות נגד גוף": 173,
      "עבירות סדר ציבורי": 542,
      "עבירות רשוי": 6,
      "עבירות תנועה": 6,
      "שאר עבירות": 6
    }
  },
  "ג'וליס": {
    "total": 129,
    "breakdown": {
      "עבירות בטחון": 3,
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 27,
      "עבירות מין": 1,
      "עבירות מרמה": 8,
      "עבירות נגד גוף": 25,
      "עבירות סדר ציבורי": 59,
      "עבירות רשוי": 2,
      "שאר עבירות": 1
    }
  },
  "ג'יש": {
    "total": 124,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 5,
      "עבירות כלפי הרכוש": 36,
      "עבירות מרמה": 2,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 16,
      "עבירות סדר ציבורי": 57
    }
  },
  "ג'לג'וליה": {
    "total": 504,
    "breakdown": {
      "עבירות בטחון": 74,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 29,
      "עבירות כלפי הרכוש": 63,
      "עבירות מין": 3,
      "עבירות מרמה": 20,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 69,
      "עבירות סדר ציבורי": 230,
      "עבירות רשוי": 8,
      "עבירות תנועה": 3
    }
  },
  "ג'סר א זרקא": {
    "total": 1491,
    "breakdown": {
      "עבירות בטחון": 113,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 52,
      "עבירות כלפי הרכוש": 354,
      "עבירות מין": 2,
      "עבירות מרמה": 8,
      "עבירות נגד אדם": 13,
      "עבירות נגד גוף": 329,
      "עבירות סדר ציבורי": 608,
      "עבירות תנועה": 6,
      "שאר עבירות": 2
    }
  },
  "ג'ת": {
    "total": 248,
    "breakdown": {
      "עבירות בטחון": 15,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 6,
      "עבירות כלפי הרכוש": 53,
      "עבירות מין": 3,
      "עבירות מרמה": 7,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 45,
      "עבירות סדר ציבורי": 106,
      "עבירות רשוי": 2,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "גבע בנימין": {
    "total": 153,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלפי המוסר": 5,
      "עבירות כלפי הרכוש": 28,
      "עבירות מין": 8,
      "עבירות מרמה": 13,
      "עבירות נגד גוף": 28,
      "עבירות סדר ציבורי": 66,
      "עבירות רשוי": 1
    }
  },
  "גבעת זאב": {
    "total": 309,
    "breakdown": {
      "עבירות בטחון": 10,
      "עבירות כלכליות": 7,
      "עבירות כלפי המוסר": 12,
      "עבירות כלפי הרכוש": 78,
      "עבירות מין": 10,
      "עבירות מרמה": 17,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 59,
      "עבירות סדר ציבורי": 113,
      "עבירות תנועה": 2
    }
  },
  "גבעת שמואל": {
    "total": 682,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 14,
      "עבירות כלפי המוסר": 13,
      "עבירות כלפי הרכוש": 276,
      "עבירות מין": 20,
      "עבירות מרמה": 43,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 94,
      "עבירות סדר ציבורי": 207,
      "עבירות רשוי": 1,
      "עבירות תנועה": 6,
      "שאר עבירות": 4
    }
  },
  "גבעתיים": {
    "total": 2007,
    "breakdown": {
      "עבירות בטחון": 6,
      "עבירות כלכליות": 36,
      "עבירות כלפי המוסר": 84,
      "עבירות כלפי הרכוש": 921,
      "עבירות מין": 33,
      "עבירות מרמה": 117,
      "עבירות נגד אדם": 6,
      "עבירות נגד גוף": 216,
      "עבירות סדר ציבורי": 529,
      "עבירות רשוי": 4,
      "עבירות תנועה": 50,
      "שאר עבירות": 5
    }
  },
  "גדרה": {
    "total": 692,
    "breakdown": {
      "עבירות בטחון": 3,
      "עבירות כלכליות": 8,
      "עבירות כלפי המוסר": 28,
      "עבירות כלפי הרכוש": 213,
      "עבירות מין": 17,
      "עבירות מרמה": 29,
      "עבירות נגד גוף": 118,
      "עבירות סדר ציבורי": 266,
      "עבירות רשוי": 6,
      "עבירות תנועה": 3,
      "שאר עבירות": 1
    }
  },
  "גן יבנה": {
    "total": 627,
    "breakdown": {
      "עבירות בטחון": 3,
      "עבירות כלכליות": 13,
      "עבירות כלפי המוסר": 15,
      "עבירות כלפי הרכוש": 174,
      "עבירות מין": 26,
      "עבירות מרמה": 44,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 105,
      "עבירות סדר ציבורי": 232,
      "עבירות רשוי": 5,
      "עבירות תנועה": 2,
      "שאר עבירות": 5
    }
  },
  "גני תקווה": {
    "total": 522,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 11,
      "עבירות כלפי המוסר": 12,
      "עבירות כלפי הרכוש": 225,
      "עבירות מין": 7,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 32,
      "עבירות נגד גוף": 62,
      "עבירות סדר ציבורי": 154,
      "עבירות רשוי": 1,
      "עבירות תנועה": 12,
      "שאר עבירות": 3
    }
  },
  "דאלית אל כרמל": {
    "total": 464,
    "breakdown": {
      "עבירות בטחון": 10,
      "עבירות כלכליות": 16,
      "עבירות כלפי המוסר": 6,
      "עבירות כלפי הרכוש": 82,
      "עבירות מין": 11,
      "עבירות מרמה": 26,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 88,
      "עבירות סדר ציבורי": 220,
      "עבירות רשוי": 3
    }
  },
  "דבוריה": {
    "total": 582,
    "breakdown": {
      "עבירות בטחון": 42,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 8,
      "עבירות כלפי הרכוש": 117,
      "עבירות מין": 1,
      "עבירות מרמה": 16,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 87,
      "עבירות סדר ציבורי": 297,
      "עבירות רשוי": 3,
      "עבירות תנועה": 3,
      "שאר עבירות": 1
    }
  },
  "דייר אל אסד": {
    "total": 589,
    "breakdown": {
      "עבירות בטחון": 28,
      "עבירות כלכליות": 11,
      "עבירות כלפי המוסר": 23,
      "עבירות כלפי הרכוש": 118,
      "עבירות מין": 6,
      "עבירות מרמה": 21,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 122,
      "עבירות סדר ציבורי": 255,
      "עבירות רשוי": 3,
      "עבירות תנועה": 1
    }
  },
  "דייר חנא": {
    "total": 525,
    "breakdown": {
      "עבירות בטחון": 58,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 14,
      "עבירות כלפי הרכוש": 81,
      "עבירות מרמה": 9,
      "עבירות נגד אדם": 6,
      "עבירות נגד גוף": 71,
      "עבירות סדר ציבורי": 272,
      "עבירות תנועה": 10
    }
  },
  "דימונה": {
    "total": 2215,
    "breakdown": {
      "עבירות בטחון": 18,
      "עבירות כלכליות": 34,
      "עבירות כלפי המוסר": 48,
      "עבירות כלפי הרכוש": 677,
      "עבירות מין": 39,
      "עבירות מרמה": 73,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 455,
      "עבירות סדר ציבורי": 821,
      "עבירות רשוי": 33,
      "עבירות תנועה": 13,
      "שאר עבירות": 2
    }
  },
  "הוד השרון": {
    "total": 2030,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 11,
      "עבירות כלפי המוסר": 53,
      "עבירות כלפי הרכוש": 1014,
      "עבירות מין": 33,
      "עבירות מרמה": 68,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 246,
      "עבירות סדר ציבורי": 551,
      "עבירות רשוי": 1,
      "עבירות תנועה": 40,
      "שאר עבירות": 7
    }
  },
  "הר אדר": {
    "total": 31,
    "breakdown": {
      "עבירות כלפי הרכוש": 9,
      "עבירות מרמה": 3,
      "עבירות נגד גוף": 4,
      "עבירות סדר ציבורי": 15
    }
  },
  "הרצליה": {
    "total": 4249,
    "breakdown": {
      "עבירות בטחון": 23,
      "עבירות כלכליות": 65,
      "עבירות כלפי המוסר": 180,
      "עבירות כלפי הרכוש": 1952,
      "עבירות מין": 96,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 209,
      "עבירות נגד אדם": 11,
      "עבירות נגד גוף": 534,
      "עבירות סדר ציבורי": 1102,
      "עבירות רשוי": 9,
      "עבירות תנועה": 58,
      "שאר עבירות": 9
    }
  },
  "זכרון יעקב": {
    "total": 599,
    "breakdown": {
      "עבירות בטחון": 3,
      "עבירות כלכליות": 14,
      "עבירות כלפי המוסר": 21,
      "עבירות כלפי הרכוש": 224,
      "עבירות מין": 14,
      "עבירות מנהליות": 2,
      "עבירות מרמה": 43,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 71,
      "עבירות סדר ציבורי": 200,
      "עבירות תנועה": 1,
      "שאר עבירות": 4
    }
  },
  "זמר": {
    "total": 261,
    "breakdown": {
      "עבירות בטחון": 10,
      "עבירות כלכליות": 4,
      "עבירות כלפי הרכוש": 59,
      "עבירות מין": 1,
      "עבירות מרמה": 13,
      "עבירות נגד גוף": 52,
      "עבירות סדר ציבורי": 116,
      "עבירות רשוי": 3,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "זרזיר": {
    "total": 483,
    "breakdown": {
      "עבירות בטחון": 57,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 24,
      "עבירות כלפי הרכוש": 91,
      "עבירות מין": 3,
      "עבירות מרמה": 13,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 63,
      "עבירות סדר ציבורי": 221,
      "עבירות רשוי": 2,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "חדרה": {
    "total": 4596,
    "breakdown": {
      "עבירות בטחון": 42,
      "עבירות כלכליות": 72,
      "עבירות כלפי המוסר": 245,
      "עבירות כלפי הרכוש": 1397,
      "עבירות מין": 100,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 192,
      "עבירות נגד אדם": 5,
      "עבירות נגד גוף": 967,
      "עבירות סדר ציבורי": 1518,
      "עבירות רשוי": 11,
      "עבירות תנועה": 37,
      "שאר עבירות": 9
    }
  },
  "חולון": {
    "total": 8106,
    "breakdown": {
      "עבירות בטחון": 42,
      "עבירות כלכליות": 176,
      "עבירות כלפי המוסר": 364,
      "עבירות כלפי הרכוש": 3180,
      "עבירות מין": 121,
      "עבירות מנהליות": 2,
      "עבירות מרמה": 391,
      "עבירות נגד אדם": 26,
      "עבירות נגד גוף": 1273,
      "עבירות סדר ציבורי": 2393,
      "עבירות רשוי": 2,
      "עבירות תנועה": 121,
      "שאר עבירות": 15
    }
  },
  "חורה": {
    "total": 985,
    "breakdown": {
      "עבירות בטחון": 52,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 4,
      "עבירות כלפי הרכוש": 184,
      "עבירות מין": 4,
      "עבירות מרמה": 26,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 183,
      "עבירות סדר ציבורי": 504,
      "עבירות רשוי": 10,
      "עבירות תנועה": 9,
      "שאר עבירות": 2
    }
  },
  "חורפיש": {
    "total": 101,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 4,
      "עבירות כלפי הרכוש": 24,
      "עבירות מין": 1,
      "עבירות מרמה": 12,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 20,
      "עבירות סדר ציבורי": 38
    }
  },
  "חיפה": {
    "total": 13388,
    "breakdown": {
      "עבירות בטחון": 74,
      "עבירות כלכליות": 426,
      "עבירות כלפי המוסר": 558,
      "עבירות כלפי הרכוש": 4678,
      "עבירות מין": 190,
      "עבירות מנהליות": 13,
      "עבירות מרמה": 756,
      "עבירות נגד אדם": 11,
      "עבירות נגד גוף": 2208,
      "עבירות סדר ציבורי": 4368,
      "עבירות רשוי": 37,
      "עבירות תנועה": 49,
      "שאר עבירות": 20
    }
  },
  "חצור הגלילית": {
    "total": 449,
    "breakdown": {
      "עבירות בטחון": 3,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 55,
      "עבירות כלפי הרכוש": 125,
      "עבירות מין": 18,
      "עבירות מרמה": 11,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 69,
      "עבירות סדר ציבורי": 152,
      "עבירות רשוי": 1,
      "עבירות תנועה": 12,
      "שאר עבירות": 1
    }
  },
  "חריש": {
    "total": 838,
    "breakdown": {
      "עבירות בטחון": 6,
      "עבירות כלכליות": 17,
      "עבירות כלפי המוסר": 65,
      "עבירות כלפי הרכוש": 174,
      "עבירות מין": 38,
      "עבירות מרמה": 45,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 218,
      "עבירות סדר ציבורי": 266,
      "עבירות רשוי": 1,
      "עבירות תנועה": 3,
      "שאר עבירות": 4
    }
  },
  "טבריה": {
    "total": 2933,
    "breakdown": {
      "עבירות בטחון": 23,
      "עבירות כלכליות": 26,
      "עבירות כלפי המוסר": 65,
      "עבירות כלפי הרכוש": 790,
      "עבירות מין": 89,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 68,
      "עבירות נגד אדם": 5,
      "עבירות נגד גוף": 647,
      "עבירות סדר ציבורי": 1196,
      "עבירות רשוי": 5,
      "עבירות תנועה": 10,
      "שאר עבירות": 8
    }
  },
  "טובא זנגריה": {
    "total": 543,
    "breakdown": {
      "עבירות בטחון": 68,
      "עבירות כלפי המוסר": 7,
      "עבירות כלפי הרכוש": 94,
      "עבירות מין": 1,
      "עבירות מרמה": 13,
      "עבירות נגד אדם": 6,
      "עבירות נגד גוף": 79,
      "עבירות סדר ציבורי": 255,
      "עבירות תנועה": 20
    }
  },
  "טורעאן": {
    "total": 652,
    "breakdown": {
      "עבירות בטחון": 35,
      "עבירות כלכליות": 12,
      "עבירות כלפי המוסר": 6,
      "עבירות כלפי הרכוש": 101,
      "עבירות מין": 3,
      "עבירות מרמה": 25,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 117,
      "עבירות סדר ציבורי": 339,
      "עבירות רשוי": 1,
      "עבירות תנועה": 9,
      "שאר עבירות": 2
    }
  },
  "טייבה": {
    "total": 2133,
    "breakdown": {
      "עבירות בטחון": 124,
      "עבירות כלכליות": 23,
      "עבירות כלפי המוסר": 118,
      "עבירות כלפי הרכוש": 381,
      "עבירות מין": 9,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 112,
      "עבירות נגד אדם": 8,
      "עבירות נגד גוף": 349,
      "עבירות סדר ציבורי": 969,
      "עבירות רשוי": 11,
      "עבירות תנועה": 26,
      "שאר עבירות": 2
    }
  },
  "טירה": {
    "total": 1563,
    "breakdown": {
      "עבירות בטחון": 37,
      "עבירות כלכליות": 11,
      "עבירות כלפי המוסר": 34,
      "עבירות כלפי הרכוש": 276,
      "עבירות מין": 11,
      "עבירות מרמה": 60,
      "עבירות נגד אדם": 12,
      "עבירות נגד גוף": 295,
      "עבירות סדר ציבורי": 806,
      "עבירות רשוי": 10,
      "עבירות תנועה": 8,
      "שאר עבירות": 3
    }
  },
  "טירת כרמל": {
    "total": 927,
    "breakdown": {
      "עבירות בטחון": 10,
      "עבירות כלכליות": 25,
      "עבירות כלפי המוסר": 74,
      "עבירות כלפי הרכוש": 229,
      "עבירות מין": 14,
      "עבירות מרמה": 45,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 194,
      "עבירות סדר ציבורי": 324,
      "עבירות רשוי": 2,
      "עבירות תנועה": 4,
      "שאר עבירות": 4
    }
  },
  "טלמון": {
    "total": 30,
    "breakdown": {
      "עבירות בטחון": 3,
      "עבירות כלכליות": 1,
      "עבירות כלפי הרכוש": 7,
      "עבירות מין": 1,
      "עבירות מרמה": 1,
      "עבירות נגד גוף": 3,
      "עבירות סדר ציבורי": 12,
      "עבירות רשוי": 2
    }
  },
  "טמרה": {
    "total": 2327,
    "breakdown": {
      "עבירות בטחון": 132,
      "עבירות כלכליות": 20,
      "עבירות כלפי המוסר": 95,
      "עבירות כלפי הרכוש": 541,
      "עבירות מין": 19,
      "עבירות מרמה": 66,
      "עבירות נגד אדם": 12,
      "עבירות נגד גוף": 351,
      "עבירות סדר ציבורי": 1055,
      "עבירות רשוי": 10,
      "עבירות תנועה": 23,
      "שאר עבירות": 3
    }
  },
  "יאנוח-ג'ת": {
    "total": 76,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 17,
      "עבירות מין": 2,
      "עבירות מרמה": 11,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 11,
      "עבירות סדר ציבורי": 27,
      "שאר עבירות": 1
    }
  },
  "יבנאל": {
    "total": 262,
    "breakdown": {
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 5,
      "עבירות כלפי הרכוש": 74,
      "עבירות מין": 4,
      "עבירות מרמה": 3,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 57,
      "עבירות סדר ציבורי": 114,
      "עבירות רשוי": 3
    }
  },
  "יבנה": {
    "total": 1846,
    "breakdown": {
      "עבירות בטחון": 9,
      "עבירות כלכליות": 42,
      "עבירות כלפי המוסר": 61,
      "עבירות כלפי הרכוש": 590,
      "עבירות מין": 43,
      "עבירות מרמה": 147,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 336,
      "עבירות סדר ציבורי": 601,
      "עבירות רשוי": 2,
      "עבירות תנועה": 5,
      "שאר עבירות": 6
    }
  },
  "יהוד-מונוסון": {
    "total": 1003,
    "breakdown": {
      "עבירות בטחון": 6,
      "עבירות כלכליות": 11,
      "עבירות כלפי המוסר": 16,
      "עבירות כלפי הרכוש": 363,
      "עבירות מין": 16,
      "עבירות מרמה": 76,
      "עבירות נגד גוף": 156,
      "עבירות סדר ציבורי": 334,
      "עבירות רשוי": 4,
      "עבירות תנועה": 18,
      "שאר עבירות": 3
    }
  },
  "ים המלח בתי מלון": {
    "total": 261,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 9,
      "עבירות כלפי הרכוש": 73,
      "עבירות מין": 14,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 4,
      "עבירות נגד גוף": 53,
      "עבירות סדר ציבורי": 92,
      "עבירות רשוי": 1,
      "עבירות תנועה": 8
    }
  },
  "יסוד המעלה": {
    "total": 18,
    "breakdown": {
      "עבירות כלפי המוסר": 2,
      "עבירות כלפי הרכוש": 4,
      "עבירות מרמה": 1,
      "עבירות נגד גוף": 5,
      "עבירות סדר ציבורי": 6
    }
  },
  "יפיע": {
    "total": 379,
    "breakdown": {
      "עבירות בטחון": 25,
      "עבירות כלכליות": 11,
      "עבירות כלפי המוסר": 12,
      "עבירות כלפי הרכוש": 81,
      "עבירות מין": 3,
      "עבירות מרמה": 23,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 70,
      "עבירות סדר ציבורי": 145,
      "עבירות רשוי": 1,
      "עבירות תנועה": 2,
      "שאר עבירות": 2
    }
  },
  "יקנעם עילית": {
    "total": 475,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 8,
      "עבירות כלפי המוסר": 20,
      "עבירות כלפי הרכוש": 128,
      "עבירות מין": 16,
      "עבירות מרמה": 31,
      "עבירות נגד גוף": 85,
      "עבירות סדר ציבורי": 178,
      "עבירות רשוי": 1,
      "עבירות תנועה": 2,
      "שאר עבירות": 2
    }
  },
  "ירוחם": {
    "total": 541,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 7,
      "עבירות כלפי המוסר": 26,
      "עבירות כלפי הרכוש": 238,
      "עבירות מין": 13,
      "עבירות מרמה": 20,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 74,
      "עבירות סדר ציבורי": 153,
      "עבירות רשוי": 4,
      "עבירות תנועה": 3
    }
  },
  "ירושלים": {
    "total": 29221,
    "breakdown": {
      "עבירות בטחון": 1226,
      "עבירות כלכליות": 474,
      "עבירות כלפי המוסר": 1274,
      "עבירות כלפי הרכוש": 7913,
      "עבירות מין": 747,
      "עבירות מנהליות": 8,
      "עבירות מרמה": 1747,
      "עבירות נגד אדם": 69,
      "עבירות נגד גוף": 4977,
      "עבירות סדר ציבורי": 10430,
      "עבירות רשוי": 71,
      "עבירות תנועה": 195,
      "שאר עבירות": 90
    }
  },
  "ירכא": {
    "total": 603,
    "breakdown": {
      "עבירות בטחון": 41,
      "עבירות כלכליות": 17,
      "עבירות כלפי המוסר": 30,
      "עבירות כלפי הרכוש": 134,
      "עבירות מין": 5,
      "עבירות מרמה": 53,
      "עבירות נגד אדם": 8,
      "עבירות נגד גוף": 73,
      "עבירות סדר ציבורי": 233,
      "עבירות רשוי": 6,
      "עבירות תנועה": 3
    }
  },
  "כאבול": {
    "total": 442,
    "breakdown": {
      "עבירות בטחון": 19,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 11,
      "עבירות כלפי הרכוש": 120,
      "עבירות מין": 1,
      "עבירות מרמה": 16,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 68,
      "עבירות סדר ציבורי": 183,
      "עבירות רשוי": 3,
      "עבירות תנועה": 13,
      "שאר עבירות": 1
    }
  },
  "כאוכב אבו אל היגא": {
    "total": 69,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 5,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 14,
      "עבירות מין": 1,
      "עבירות מרמה": 5,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 8,
      "עבירות סדר ציבורי": 31,
      "עבירות תנועה": 1
    }
  },
  "כוכב יאיר": {
    "total": 96,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 51,
      "עבירות מין": 3,
      "עבירות מרמה": 7,
      "עבירות נגד גוף": 14,
      "עבירות סדר ציבורי": 18
    }
  },
  "כוכב יעקב": {
    "total": 105,
    "breakdown": {
      "עבירות בטחון": 3,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 6,
      "עבירות כלפי הרכוש": 37,
      "עבירות מין": 4,
      "עבירות מרמה": 1,
      "עבירות נגד גוף": 18,
      "עבירות סדר ציבורי": 30,
      "עבירות תנועה": 1,
      "שאר עבירות": 2
    }
  },
  "כסיפה": {
    "total": 582,
    "breakdown": {
      "עבירות בטחון": 33,
      "עבירות כלכליות": 4,
      "עבירות כלפי הרכוש": 86,
      "עבירות מין": 3,
      "עבירות מרמה": 33,
      "עבירות נגד גוף": 123,
      "עבירות סדר ציבורי": 297,
      "עבירות רשוי": 2,
      "שאר עבירות": 1
    }
  },
  "כסרא-סמיע": {
    "total": 139,
    "breakdown": {
      "עבירות בטחון": 5,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 32,
      "עבירות מין": 2,
      "עבירות מרמה": 11,
      "עבירות נגד גוף": 38,
      "עבירות סדר ציבורי": 46,
      "עבירות רשוי": 1
    }
  },
  "כעביה טבאש חג'אג'רה": {
    "total": 264,
    "breakdown": {
      "עבירות בטחון": 35,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 2,
      "עבירות כלפי הרכוש": 65,
      "עבירות מין": 1,
      "עבירות מרמה": 3,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 49,
      "עבירות סדר ציבורי": 104
    }
  },
  "כפר אדומים": {
    "total": 30,
    "breakdown": {
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 11,
      "עבירות מין": 3,
      "עבירות מרמה": 3,
      "עבירות נגד גוף": 4,
      "עבירות סדר ציבורי": 7,
      "שאר עבירות": 1
    }
  },
  "כפר ברא": {
    "total": 154,
    "breakdown": {
      "עבירות בטחון": 13,
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 24,
      "עבירות מרמה": 3,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 39,
      "עבירות סדר ציבורי": 68,
      "עבירות רשוי": 2,
      "עבירות תנועה": 1
    }
  },
  "כפר ורדים": {
    "total": 69,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלפי המוסר": 5,
      "עבירות כלפי הרכוש": 17,
      "עבירות מין": 2,
      "עבירות מרמה": 7,
      "עבירות נגד גוף": 11,
      "עבירות סדר ציבורי": 26
    }
  },
  "כפר חב''ד": {
    "total": 107,
    "breakdown": {
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 37,
      "עבירות מין": 2,
      "עבירות מרמה": 6,
      "עבירות נגד גוף": 19,
      "עבירות סדר ציבורי": 39,
      "עבירות רשוי": 1
    }
  },
  "כפר יאסיף": {
    "total": 723,
    "breakdown": {
      "עבירות בטחון": 32,
      "עבירות כלכליות": 8,
      "עבירות כלפי המוסר": 68,
      "עבירות כלפי הרכוש": 147,
      "עבירות מין": 4,
      "עבירות מרמה": 30,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 95,
      "עבירות סדר ציבורי": 327,
      "עבירות רשוי": 3,
      "עבירות תנועה": 1,
      "שאר עבירות": 4
    }
  },
  "כפר יונה": {
    "total": 818,
    "breakdown": {
      "עבירות בטחון": 5,
      "עבירות כלכליות": 16,
      "עבירות כלפי המוסר": 34,
      "עבירות כלפי הרכוש": 221,
      "עבירות מין": 10,
      "עבירות מרמה": 32,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 142,
      "עבירות סדר ציבורי": 348,
      "עבירות רשוי": 2,
      "עבירות תנועה": 2,
      "שאר עבירות": 4
    }
  },
  "כפר כמא": {
    "total": 41,
    "breakdown": {
      "עבירות כלפי הרכוש": 8,
      "עבירות מרמה": 1,
      "עבירות נגד גוף": 7,
      "עבירות סדר ציבורי": 25
    }
  },
  "כפר כנא": {
    "total": 1082,
    "breakdown": {
      "עבירות בטחון": 106,
      "עבירות כלכליות": 31,
      "עבירות כלפי המוסר": 78,
      "עבירות כלפי הרכוש": 95,
      "עבירות מין": 6,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 46,
      "עבירות נגד אדם": 6,
      "עבירות נגד גוף": 163,
      "עבירות סדר ציבורי": 531,
      "עבירות רשוי": 1,
      "עבירות תנועה": 15,
      "שאר עבירות": 3
    }
  },
  "כפר מנדא": {
    "total": 689,
    "breakdown": {
      "עבירות בטחון": 25,
      "עבירות כלכליות": 9,
      "עבירות כלפי המוסר": 6,
      "עבירות כלפי הרכוש": 189,
      "עבירות מין": 6,
      "עבירות מרמה": 34,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 125,
      "עבירות סדר ציבורי": 281,
      "עבירות רשוי": 3,
      "עבירות תנועה": 7,
      "שאר עבירות": 2
    }
  },
  "כפר סבא": {
    "total": 3572,
    "breakdown": {
      "עבירות בטחון": 5,
      "עבירות כלכליות": 37,
      "עבירות כלפי המוסר": 66,
      "עבירות כלפי הרכוש": 1849,
      "עבירות מין": 50,
      "עבירות מרמה": 179,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 433,
      "עבירות סדר ציבורי": 890,
      "עבירות רשוי": 3,
      "עבירות תנועה": 48,
      "שאר עבירות": 10
    }
  },
  "כפר קאסם": {
    "total": 1156,
    "breakdown": {
      "עבירות בטחון": 63,
      "עבירות כלכליות": 7,
      "עבירות כלפי המוסר": 53,
      "עבירות כלפי הרכוש": 182,
      "עבירות מין": 5,
      "עבירות מרמה": 75,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 191,
      "עבירות סדר ציבורי": 530,
      "עבירות רשוי": 41,
      "עבירות תנועה": 4,
      "שאר עבירות": 1
    }
  },
  "כפר קרע": {
    "total": 906,
    "breakdown": {
      "עבירות בטחון": 41,
      "עבירות כלכליות": 19,
      "עבירות כלפי המוסר": 55,
      "עבירות כלפי הרכוש": 218,
      "עבירות מין": 5,
      "עבירות מרמה": 33,
      "עבירות נגד אדם": 5,
      "עבירות נגד גוף": 117,
      "עבירות סדר ציבורי": 394,
      "עבירות רשוי": 5,
      "עבירות תנועה": 13,
      "שאר עבירות": 1
    }
  },
  "כפר שמריהו": {
    "total": 51,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 9,
      "עבירות כלפי הרכוש": 14,
      "עבירות מרמה": 5,
      "עבירות נגד גוף": 7,
      "עבירות סדר ציבורי": 14
    }
  },
  "כפר תבור": {
    "total": 128,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 6,
      "עבירות כלפי הרכוש": 41,
      "עבירות מין": 2,
      "עבירות מרמה": 7,
      "עבירות נגד גוף": 15,
      "עבירות סדר ציבורי": 52,
      "עבירות רשוי": 1
    }
  },
  "כרמיאל": {
    "total": 1421,
    "breakdown": {
      "עבירות בטחון": 6,
      "עבירות כלכליות": 30,
      "עבירות כלפי המוסר": 42,
      "עבירות כלפי הרכוש": 453,
      "עבירות מין": 33,
      "עבירות מרמה": 108,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 286,
      "עבירות סדר ציבורי": 449,
      "עבירות רשוי": 6,
      "עבירות תנועה": 6
    }
  },
  "להבים": {
    "total": 94,
    "breakdown": {
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 34,
      "עבירות מין": 3,
      "עבירות מרמה": 9,
      "עבירות נגד גוף": 9,
      "עבירות סדר ציבורי": 30,
      "עבירות רשוי": 1,
      "עבירות תנועה": 2,
      "שאר עבירות": 2
    }
  },
  "לוד": {
    "total": 5156,
    "breakdown": {
      "עבירות בטחון": 168,
      "עבירות כלכליות": 74,
      "עבירות כלפי המוסר": 272,
      "עבירות כלפי הרכוש": 1745,
      "עבירות מין": 91,
      "עבירות מנהליות": 2,
      "עבירות מרמה": 316,
      "עבירות נגד אדם": 23,
      "עבירות נגד גוף": 737,
      "עבירות סדר ציבורי": 1675,
      "עבירות רשוי": 9,
      "עבירות תנועה": 35,
      "שאר עבירות": 9
    }
  },
  "לקיה": {
    "total": 648,
    "breakdown": {
      "עבירות בטחון": 75,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 17,
      "עבירות כלפי הרכוש": 107,
      "עבירות מין": 7,
      "עבירות מרמה": 22,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 85,
      "עבירות סדר ציבורי": 311,
      "עבירות רשוי": 14,
      "עבירות תנועה": 1,
      "שאר עבירות": 1
    }
  },
  "מבשרת ציון": {
    "total": 828,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 8,
      "עבירות כלפי המוסר": 36,
      "עבירות כלפי הרכוש": 242,
      "עבירות מין": 25,
      "עבירות מרמה": 48,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 129,
      "עבירות סדר ציבורי": 324,
      "עבירות תנועה": 9,
      "שאר עבירות": 2
    }
  },
  "מג'ד אל כרום": {
    "total": 700,
    "breakdown": {
      "עבירות בטחון": 29,
      "עבירות כלכליות": 9,
      "עבירות כלפי המוסר": 34,
      "עבירות כלפי הרכוש": 158,
      "עבירות מין": 4,
      "עבירות מרמה": 27,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 93,
      "עבירות סדר ציבורי": 324,
      "עבירות רשוי": 1,
      "עבירות תנועה": 9,
      "שאר עבירות": 9
    }
  },
  "מג'דל שמס": {
    "total": 241,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלפי המוסר": 10,
      "עבירות כלפי הרכוש": 37,
      "עבירות מין": 3,
      "עבירות מרמה": 19,
      "עבירות נגד גוף": 49,
      "עבירות סדר ציבורי": 114,
      "עבירות תנועה": 5
    }
  },
  "מגאר": {
    "total": 495,
    "breakdown": {
      "עבירות בטחון": 13,
      "עבירות כלכליות": 14,
      "עבירות כלפי המוסר": 15,
      "עבירות כלפי הרכוש": 71,
      "עבירות מין": 5,
      "עבירות מרמה": 21,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 103,
      "עבירות סדר ציבורי": 239,
      "עבירות רשוי": 8,
      "עבירות תנועה": 1,
      "שאר עבירות": 1
    }
  },
  "מגדל": {
    "total": 112,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 15,
      "עבירות כלפי הרכוש": 32,
      "עבירות מין": 2,
      "עבירות מרמה": 4,
      "עבירות נגד גוף": 21,
      "עבירות סדר ציבורי": 36
    }
  },
  "מגדל העמק": {
    "total": 1086,
    "breakdown": {
      "עבירות בטחון": 9,
      "עבירות כלכליות": 21,
      "עבירות כלפי המוסר": 51,
      "עבירות כלפי הרכוש": 264,
      "עבירות מין": 40,
      "עבירות מרמה": 48,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 223,
      "עבירות סדר ציבורי": 424,
      "עבירות רשוי": 1,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "מגדל תפן": {
    "total": 17,
    "breakdown": {
      "עבירות כלפי הרכוש": 4,
      "עבירות מרמה": 4,
      "עבירות נגד גוף": 3,
      "עבירות סדר ציבורי": 6
    }
  },
  "מודיעין-מכבים-רעות": {
    "total": 1895,
    "breakdown": {
      "עבירות בטחון": 18,
      "עבירות כלכליות": 11,
      "עבירות כלפי המוסר": 61,
      "עבירות כלפי הרכוש": 885,
      "עבירות מין": 45,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 104,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 227,
      "עבירות סדר ציבורי": 475,
      "עבירות רשוי": 2,
      "עבירות תנועה": 47,
      "שאר עבירות": 15
    }
  },
  "מודיעין עילית": {
    "total": 655,
    "breakdown": {
      "עבירות בטחון": 17,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 18,
      "עבירות כלפי הרכוש": 214,
      "עבירות מין": 47,
      "עבירות מרמה": 28,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 135,
      "עבירות סדר ציבורי": 179,
      "עבירות רשוי": 6,
      "עבירות תנועה": 5,
      "שאר עבירות": 2
    }
  },
  "מזכרת בתיה": {
    "total": 315,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 16,
      "עבירות כלפי הרכוש": 116,
      "עבירות מין": 9,
      "עבירות מרמה": 23,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 44,
      "עבירות סדר ציבורי": 96,
      "עבירות תנועה": 4,
      "שאר עבירות": 2
    }
  },
  "מזרעה": {
    "total": 185,
    "breakdown": {
      "עבירות בטחון": 11,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 5,
      "עבירות כלפי הרכוש": 33,
      "עבירות מרמה": 7,
      "עבירות נגד גוף": 45,
      "עבירות סדר ציבורי": 79,
      "שאר עבירות": 1
    }
  },
  "מטולה": {
    "total": 13,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלפי הרכוש": 5,
      "עבירות מרמה": 2,
      "עבירות נגד גוף": 3,
      "עבירות סדר ציבורי": 2
    }
  },
  "מיתר": {
    "total": 405,
    "breakdown": {
      "עבירות בטחון": 38,
      "עבירות כלפי המוסר": 11,
      "עבירות כלפי הרכוש": 84,
      "עבירות מין": 5,
      "עבירות מרמה": 23,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 35,
      "עבירות סדר ציבורי": 201,
      "עבירות תנועה": 7
    }
  },
  "מסעדה": {
    "total": 115,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 9,
      "עבירות כלפי הרכוש": 22,
      "עבירות מרמה": 8,
      "עבירות נגד גוף": 22,
      "עבירות סדר ציבורי": 42,
      "עבירות רשוי": 1,
      "עבירות תנועה": 8
    }
  },
  "מעיליא": {
    "total": 90,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלפי המוסר": 6,
      "עבירות כלפי הרכוש": 21,
      "עבירות מרמה": 3,
      "עבירות נגד גוף": 16,
      "עבירות סדר ציבורי": 40,
      "עבירות רשוי": 2
    }
  },
  "מעלה אדומים": {
    "total": 1060,
    "breakdown": {
      "עבירות בטחון": 49,
      "עבירות כלכליות": 7,
      "עבירות כלפי המוסר": 59,
      "עבירות כלפי הרכוש": 245,
      "עבירות מין": 32,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 87,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 183,
      "עבירות סדר ציבורי": 379,
      "עבירות תנועה": 5,
      "שאר עבירות": 9
    }
  },
  "מעלה אפרים": {
    "total": 28,
    "breakdown": {
      "עבירות כלפי הרכוש": 8,
      "עבירות מרמה": 1,
      "עבירות נגד גוף": 6,
      "עבירות סדר ציבורי": 12,
      "שאר עבירות": 1
    }
  },
  "מעלה עירון": {
    "total": 339,
    "breakdown": {
      "עבירות בטחון": 39,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 7,
      "עבירות כלפי הרכוש": 82,
      "עבירות מין": 6,
      "עבירות מרמה": 12,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 61,
      "עבירות סדר ציבורי": 121,
      "עבירות רשוי": 1,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "מעלות-תרשיחא": {
    "total": 599,
    "breakdown": {
      "עבירות בטחון": 7,
      "עבירות כלכליות": 16,
      "עבירות כלפי המוסר": 35,
      "עבירות כלפי הרכוש": 160,
      "עבירות מין": 12,
      "עבירות מרמה": 52,
      "עבירות נגד גוף": 135,
      "עבירות סדר ציבורי": 178,
      "עבירות תנועה": 1,
      "שאר עבירות": 3
    }
  },
  "מפעלי אבשלום": {
    "total": 3,
    "breakdown": {
      "עבירות כלפי הרכוש": 2,
      "עבירות סדר ציבורי": 1
    }
  },
  "מפעלי ברקן": {
    "total": 5,
    "breakdown": {
      "עבירות כלפי הרכוש": 2,
      "עבירות נגד גוף": 1,
      "עבירות סדר ציבורי": 2
    }
  },
  "מפעלי גרנות": {
    "total": 1,
    "breakdown": {
      "עבירות נגד גוף": 1
    }
  },
  "מפעלי העמק": {
    "total": 1,
    "breakdown": {
      "עבירות מרמה": 1
    }
  },
  "מפעלי ים המלח": {
    "total": 9,
    "breakdown": {
      "עבירות כלכליות": 2,
      "עבירות כלפי הרכוש": 3,
      "עבירות מין": 1,
      "עבירות מרמה": 1,
      "עבירות נגד גוף": 1,
      "עבירות רשוי": 1
    }
  },
  "מפעלי כנות": {
    "total": 27,
    "breakdown": {
      "עבירות כלפי הרכוש": 21,
      "עבירות נגד גוף": 2,
      "עבירות סדר ציבורי": 4
    }
  },
  "מפעלי נחם הר טוב": {
    "total": 45,
    "breakdown": {
      "עבירות כלפי הרכוש": 16,
      "עבירות מרמה": 2,
      "עבירות נגד גוף": 7,
      "עבירות סדר ציבורי": 19,
      "שאר עבירות": 1
    }
  },
  "מפעלי צומת מלאכי": {
    "total": 3,
    "breakdown": {
      "עבירות נגד גוף": 2,
      "עבירות סדר ציבורי": 1
    }
  },
  "מפעלי צין ערבה": {
    "total": 1,
    "breakdown": {
      "עבירות נגד גוף": 1
    }
  },
  "מפעלי רותם": {
    "total": 2,
    "breakdown": {
      "עבירות נגד אדם": 1,
      "עבירות סדר ציבורי": 1
    }
  },
  "מפעלים אזוריים צמח": {
    "total": 7,
    "breakdown": {
      "עבירות כלפי הרכוש": 4,
      "עבירות נגד גוף": 2,
      "עבירות סדר ציבורי": 1
    }
  },
  "מצפה רמון": {
    "total": 302,
    "breakdown": {
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 12,
      "עבירות כלפי הרכוש": 133,
      "עבירות מין": 3,
      "עבירות מנהליות": 12,
      "עבירות מרמה": 8,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 58,
      "עבירות סדר ציבורי": 73,
      "עבירות רשוי": 1
    }
  },
  "משהד": {
    "total": 204,
    "breakdown": {
      "עבירות בטחון": 13,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 36,
      "עבירות מרמה": 10,
      "עבירות נגד גוף": 33,
      "עבירות סדר ציבורי": 107
    }
  },
  "נאות חובב": {
    "total": 65,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלפי המוסר": 2,
      "עבירות כלפי הרכוש": 27,
      "עבירות מין": 1,
      "עבירות מרמה": 2,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 4,
      "עבירות סדר ציבורי": 21,
      "עבירות רשוי": 1,
      "שאר עבירות": 1
    }
  },
  "נהריה": {
    "total": 2256,
    "breakdown": {
      "עבירות בטחון": 19,
      "עבירות כלכליות": 59,
      "עבירות כלפי המוסר": 198,
      "עבירות כלפי הרכוש": 586,
      "עבירות מין": 50,
      "עבירות מרמה": 133,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 438,
      "עבירות סדר ציבורי": 748,
      "עבירות רשוי": 13,
      "עבירות תנועה": 3,
      "שאר עבירות": 8
    }
  },
  "נוף הגליל": {
    "total": 2294,
    "breakdown": {
      "עבירות בטחון": 21,
      "עבירות כלכליות": 53,
      "עבירות כלפי המוסר": 84,
      "עבירות כלפי הרכוש": 593,
      "עבירות מין": 38,
      "עבירות מרמה": 89,
      "עבירות נגד אדם": 5,
      "עבירות נגד גוף": 454,
      "עבירות סדר ציבורי": 935,
      "עבירות רשוי": 6,
      "עבירות תנועה": 10,
      "שאר עבירות": 6
    }
  },
  "נחף": {
    "total": 358,
    "breakdown": {
      "עבירות בטחון": 15,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 9,
      "עבירות כלפי הרכוש": 88,
      "עבירות מרמה": 23,
      "עבירות נגד גוף": 64,
      "עבירות סדר ציבורי": 154,
      "עבירות תנועה": 2
    }
  },
  "נמל תעופה בן גוריון": {
    "total": 1029,
    "breakdown": {
      "עבירות בטחון": 10,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 96,
      "עבירות כלפי הרכוש": 326,
      "עבירות מין": 48,
      "עבירות מרמה": 55,
      "עבירות נגד גוף": 68,
      "עבירות סדר ציבורי": 413,
      "עבירות רשוי": 1,
      "עבירות תנועה": 5,
      "שאר עבירות": 1
    }
  },
  "נס ציונה": {
    "total": 1299,
    "breakdown": {
      "עבירות בטחון": 9,
      "עבירות כלכליות": 23,
      "עבירות כלפי המוסר": 36,
      "עבירות כלפי הרכוש": 557,
      "עבירות מין": 36,
      "עבירות מרמה": 53,
      "עבירות נגד גוף": 182,
      "עבירות סדר ציבורי": 369,
      "עבירות רשוי": 1,
      "עבירות תנועה": 29,
      "שאר עבירות": 4
    }
  },
  "נצרת": {
    "total": 3452,
    "breakdown": {
      "עבירות בטחון": 249,
      "עבירות כלכליות": 56,
      "עבירות כלפי המוסר": 154,
      "עבירות כלפי הרכוש": 754,
      "עבירות מין": 35,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 139,
      "עבירות נגד אדם": 14,
      "עבירות נגד גוף": 569,
      "עבירות סדר ציבורי": 1445,
      "עבירות רשוי": 8,
      "עבירות תנועה": 19,
      "שאר עבירות": 9
    }
  },
  "נשר": {
    "total": 806,
    "breakdown": {
      "עבירות בטחון": 7,
      "עבירות כלכליות": 19,
      "עבירות כלפי המוסר": 63,
      "עבירות כלפי הרכוש": 264,
      "עבירות מין": 13,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 45,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 123,
      "עבירות סדר ציבורי": 267,
      "עבירות רשוי": 2,
      "עבירות תנועה": 1
    }
  },
  "נתיבות": {
    "total": 1794,
    "breakdown": {
      "עבירות בטחון": 11,
      "עבירות כלכליות": 19,
      "עבירות כלפי המוסר": 109,
      "עבירות כלפי הרכוש": 520,
      "עבירות מין": 55,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 87,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 331,
      "עבירות סדר ציבורי": 627,
      "עבירות רשוי": 11,
      "עבירות תנועה": 15,
      "שאר עבירות": 7
    }
  },
  "נתניה": {
    "total": 9122,
    "breakdown": {
      "עבירות בטחון": 39,
      "עבירות כלכליות": 168,
      "עבירות כלפי המוסר": 315,
      "עבירות כלפי הרכוש": 3936,
      "עבירות מין": 124,
      "עבירות מנהליות": 3,
      "עבירות מרמה": 395,
      "עבירות נגד אדם": 7,
      "עבירות נגד גוף": 1620,
      "עבירות סדר ציבורי": 2426,
      "עבירות רשוי": 24,
      "עבירות תנועה": 39,
      "שאר עבירות": 26
    }
  },
  "סאג'ור": {
    "total": 144,
    "breakdown": {
      "עבירות בטחון": 7,
      "עבירות כלפי המוסר": 7,
      "עבירות כלפי הרכוש": 38,
      "עבירות מרמה": 12,
      "עבירות נגד גוף": 32,
      "עבירות סדר ציבורי": 47,
      "שאר עבירות": 1
    }
  },
  "סביון": {
    "total": 95,
    "breakdown": {
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 5,
      "עבירות כלפי הרכוש": 40,
      "עבירות מין": 2,
      "עבירות מרמה": 8,
      "עבירות נגד גוף": 14,
      "עבירות סדר ציבורי": 22,
      "עבירות רשוי": 1
    }
  },
  "סח'נין": {
    "total": 1384,
    "breakdown": {
      "עבירות בטחון": 69,
      "עבירות כלכליות": 17,
      "עבירות כלפי המוסר": 24,
      "עבירות כלפי הרכוש": 416,
      "עבירות מין": 7,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 51,
      "עבירות נגד אדם": 8,
      "עבירות נגד גוף": 212,
      "עבירות סדר ציבורי": 567,
      "עבירות רשוי": 2,
      "עבירות תנועה": 5,
      "שאר עבירות": 5
    }
  },
  "ע'ג'ר": {
    "total": 30,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 3,
      "עבירות מרמה": 1,
      "עבירות נגד גוף": 7,
      "עבירות סדר ציבורי": 16
    }
  },
  "עד הלום": {
    "total": 37,
    "breakdown": {
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 13,
      "עבירות מרמה": 3,
      "עבירות נגד גוף": 8,
      "עבירות סדר ציבורי": 12
    }
  },
  "עומר": {
    "total": 264,
    "breakdown": {
      "עבירות בטחון": 6,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 5,
      "עבירות כלפי הרכוש": 91,
      "עבירות מין": 5,
      "עבירות מרמה": 15,
      "עבירות נגד גוף": 34,
      "עבירות סדר ציבורי": 101,
      "עבירות רשוי": 3,
      "עבירות תנועה": 1,
      "שאר עבירות": 1
    }
  },
  "עיילבון": {
    "total": 160,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 6,
      "עבירות כלפי הרכוש": 37,
      "עבירות מין": 4,
      "עבירות מרמה": 3,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 22,
      "עבירות סדר ציבורי": 82,
      "עבירות תנועה": 1
    }
  },
  "עילוט": {
    "total": 320,
    "breakdown": {
      "עבירות בטחון": 38,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 62,
      "עבירות מין": 1,
      "עבירות מרמה": 8,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 53,
      "עבירות סדר ציבורי": 150,
      "עבירות רשוי": 1,
      "עבירות תנועה": 1,
      "שאר עבירות": 1
    }
  },
  "עין מאהל": {
    "total": 244,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלכליות": 14,
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 43,
      "עבירות מין": 7,
      "עבירות מרמה": 10,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 44,
      "עבירות סדר ציבורי": 112,
      "עבירות רשוי": 1,
      "עבירות תנועה": 6
    }
  },
  "עין קנייא": {
    "total": 38,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלפי הרכוש": 11,
      "עבירות מרמה": 2,
      "עבירות נגד גוף": 7,
      "עבירות סדר ציבורי": 17
    }
  },
  "עכו": {
    "total": 3520,
    "breakdown": {
      "עבירות בטחון": 45,
      "עבירות כלכליות": 32,
      "עבירות כלפי המוסר": 266,
      "עבירות כלפי הרכוש": 1077,
      "עבירות מין": 35,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 118,
      "עבירות נגד אדם": 10,
      "עבירות נגד גוף": 658,
      "עבירות סדר ציבורי": 1234,
      "עבירות רשוי": 15,
      "עבירות תנועה": 22,
      "שאר עבירות": 7
    }
  },
  "עמנואל": {
    "total": 99,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלפי המוסר": 2,
      "עבירות כלפי הרכוש": 31,
      "עבירות מין": 11,
      "עבירות מרמה": 5,
      "עבירות נגד גוף": 18,
      "עבירות סדר ציבורי": 30
    }
  },
  "עספיא": {
    "total": 417,
    "breakdown": {
      "עבירות בטחון": 24,
      "עבירות כלכליות": 7,
      "עבירות כלפי המוסר": 17,
      "עבירות כלפי הרכוש": 77,
      "עבירות מין": 1,
      "עבירות מרמה": 17,
      "עבירות נגד גוף": 78,
      "עבירות סדר ציבורי": 191,
      "עבירות רשוי": 2,
      "עבירות תנועה": 3
    }
  },
  "עפולה": {
    "total": 2704,
    "breakdown": {
      "עבירות בטחון": 30,
      "עבירות כלכליות": 60,
      "עבירות כלפי המוסר": 133,
      "עבירות כלפי הרכוש": 789,
      "עבירות מין": 46,
      "עבירות מרמה": 95,
      "עבירות נגד אדם": 14,
      "עבירות נגד גוף": 465,
      "עבירות סדר ציבורי": 1035,
      "עבירות רשוי": 8,
      "עבירות תנועה": 9,
      "שאר עבירות": 20
    }
  },
  "עראבה": {
    "total": 962,
    "breakdown": {
      "עבירות בטחון": 50,
      "עבירות כלכליות": 13,
      "עבירות כלפי המוסר": 4,
      "עבירות כלפי הרכוש": 216,
      "עבירות מין": 8,
      "עבירות מרמה": 32,
      "עבירות נגד אדם": 8,
      "עבירות נגד גוף": 154,
      "עבירות סדר ציבורי": 462,
      "עבירות רשוי": 4,
      "עבירות תנועה": 10,
      "שאר עבירות": 1
    }
  },
  "ערד": {
    "total": 1637,
    "breakdown": {
      "עבירות בטחון": 11,
      "עבירות כלכליות": 36,
      "עבירות כלפי המוסר": 103,
      "עבירות כלפי הרכוש": 366,
      "עבירות מין": 38,
      "עבירות מרמה": 91,
      "עבירות נגד אדם": 6,
      "עבירות נגד גוף": 291,
      "עבירות סדר ציבורי": 677,
      "עבירות רשוי": 3,
      "עבירות תנועה": 8,
      "שאר עבירות": 7
    }
  },
  "ערערה": {
    "total": 733,
    "breakdown": {
      "עבירות בטחון": 50,
      "עבירות כלכליות": 9,
      "עבירות כלפי המוסר": 19,
      "עבירות כלפי הרכוש": 199,
      "עבירות מין": 1,
      "עבירות מרמה": 19,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 120,
      "עבירות סדר ציבורי": 302,
      "עבירות רשוי": 1,
      "עבירות תנועה": 9
    }
  },
  "ערערה-בנגב": {
    "total": 1436,
    "breakdown": {
      "עבירות בטחון": 196,
      "עבירות כלכליות": 11,
      "עבירות כלפי המוסר": 14,
      "עבירות כלפי הרכוש": 213,
      "עבירות מין": 8,
      "עבירות מרמה": 38,
      "עבירות נגד אדם": 11,
      "עבירות נגד גוף": 254,
      "עבירות סדר ציבורי": 674,
      "עבירות רשוי": 6,
      "עבירות תנועה": 7,
      "שאר עבירות": 4
    }
  },
  "עתלית": {
    "total": 216,
    "breakdown": {
      "עבירות בטחון": 6,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 8,
      "עבירות כלפי הרכוש": 70,
      "עבירות מין": 5,
      "עבירות מרמה": 9,
      "עבירות נגד גוף": 34,
      "עבירות סדר ציבורי": 80
    }
  },
  "פארק תעשיות עמק חפר": {
    "total": 75,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלפי המוסר": 2,
      "עבירות כלפי הרכוש": 28,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 2,
      "עבירות נגד גוף": 14,
      "עבירות סדר ציבורי": 26,
      "עבירות תנועה": 1
    }
  },
  "פארק תעשיות קדמת גליל": {
    "total": 5,
    "breakdown": {
      "עבירות מרמה": 1,
      "עבירות סדר ציבורי": 4
    }
  },
  "פארק תעשיות ראם": {
    "total": 9,
    "breakdown": {
      "עבירות כלפי הרכוש": 3,
      "עבירות מרמה": 1,
      "עבירות נגד גוף": 3,
      "עבירות סדר ציבורי": 2
    }
  },
  "פארק תעשיות רמת דלתון": {
    "total": 2,
    "breakdown": {
      "עבירות כלפי הרכוש": 1,
      "עבירות סדר ציבורי": 1
    }
  },
  "פארק תעשייה חבל מודיעים": {
    "total": 11,
    "breakdown": {
      "עבירות כלפי הרכוש": 8,
      "עבירות מרמה": 2,
      "עבירות סדר ציבורי": 1
    }
  },
  "פוריידיס": {
    "total": 635,
    "breakdown": {
      "עבירות בטחון": 45,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 28,
      "עבירות כלפי הרכוש": 163,
      "עבירות מין": 5,
      "עבירות מרמה": 18,
      "עבירות נגד גוף": 87,
      "עבירות סדר ציבורי": 278,
      "עבירות רשוי": 1,
      "עבירות תנועה": 3,
      "שאר עבירות": 5
    }
  },
  "פסוטה": {
    "total": 50,
    "breakdown": {
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 15,
      "עבירות מין": 1,
      "עבירות מרמה": 3,
      "עבירות נגד גוף": 6,
      "עבירות סדר ציבורי": 23
    }
  },
  "פקיעין": {
    "total": 55,
    "breakdown": {
      "עבירות בטחון": 5,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 12,
      "עבירות מין": 1,
      "עבירות מרמה": 6,
      "עבירות נגד גוף": 8,
      "עבירות סדר ציבורי": 20
    }
  },
  "פרדס חנה-כרכור": {
    "total": 1234,
    "breakdown": {
      "עבירות בטחון": 15,
      "עבירות כלכליות": 20,
      "עבירות כלפי המוסר": 63,
      "עבירות כלפי הרכוש": 405,
      "עבירות מין": 21,
      "עבירות מרמה": 47,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 203,
      "עבירות סדר ציבורי": 440,
      "עבירות רשוי": 4,
      "עבירות תנועה": 8,
      "שאר עבירות": 4
    }
  },
  "פרדסיה": {
    "total": 116,
    "breakdown": {
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 29,
      "עבירות מין": 6,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 6,
      "עבירות נגד גוף": 21,
      "עבירות סדר ציבורי": 47
    }
  },
  "פתח תקווה": {
    "total": 9396,
    "breakdown": {
      "עבירות בטחון": 110,
      "עבירות כלכליות": 227,
      "עבירות כלפי המוסר": 203,
      "עבירות כלפי הרכוש": 4196,
      "עבירות מין": 158,
      "עבירות מנהליות": 4,
      "עבירות מרמה": 409,
      "עבירות נגד אדם": 34,
      "עבירות נגד גוף": 1490,
      "עבירות סדר ציבורי": 2443,
      "עבירות רשוי": 11,
      "עבירות תנועה": 76,
      "שאר עבירות": 35
    }
  },
  "צור הדסה": {
    "total": 151,
    "breakdown": {
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 2,
      "עבירות כלפי הרכוש": 36,
      "עבירות מין": 7,
      "עבירות מרמה": 18,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 24,
      "עבירות סדר ציבורי": 54,
      "עבירות רשוי": 1,
      "שאר עבירות": 2
    }
  },
  "צור יצחק": {
    "total": 109,
    "breakdown": {
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 20,
      "עבירות מין": 4,
      "עבירות מרמה": 4,
      "עבירות נגד גוף": 21,
      "עבירות סדר ציבורי": 57,
      "שאר עבירות": 1
    }
  },
  "צפת": {
    "total": 1183,
    "breakdown": {
      "עבירות בטחון": 16,
      "עבירות כלכליות": 9,
      "עבירות כלפי המוסר": 45,
      "עבירות כלפי הרכוש": 378,
      "עבירות מין": 35,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 55,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 233,
      "עבירות סדר ציבורי": 402,
      "עבירות רשוי": 2,
      "עבירות תנועה": 4,
      "שאר עבירות": 2
    }
  },
  "קדומים": {
    "total": 55,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלפי הרכוש": 19,
      "עבירות מין": 1,
      "עבירות מרמה": 5,
      "עבירות נגד גוף": 15,
      "עבירות סדר ציבורי": 13
    }
  },
  "קדימה צורן": {
    "total": 469,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 12,
      "עבירות כלפי המוסר": 9,
      "עבירות כלפי הרכוש": 109,
      "עבירות מין": 21,
      "עבירות מרמה": 27,
      "עבירות נגד גוף": 82,
      "עבירות סדר ציבורי": 201,
      "עבירות רשוי": 4,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "קיסריה": {
    "total": 318,
    "breakdown": {
      "עבירות בטחון": 3,
      "עבירות כלכליות": 8,
      "עבירות כלפי המוסר": 4,
      "עבירות כלפי הרכוש": 86,
      "עבירות מין": 3,
      "עבירות מרמה": 11,
      "עבירות נגד גוף": 43,
      "עבירות סדר ציבורי": 150,
      "עבירות רשוי": 6,
      "עבירות תנועה": 2,
      "שאר עבירות": 2
    }
  },
  "קלנסווה": {
    "total": 971,
    "breakdown": {
      "עבירות בטחון": 51,
      "עבירות כלכליות": 5,
      "עבירות כלפי המוסר": 22,
      "עבירות כלפי הרכוש": 225,
      "עבירות מין": 1,
      "עבירות מרמה": 59,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 185,
      "עבירות סדר ציבורי": 402,
      "עבירות רשוי": 5,
      "עבירות תנועה": 8,
      "שאר עבירות": 4
    }
  },
  "קצרין": {
    "total": 533,
    "breakdown": {
      "עבירות בטחון": 8,
      "עבירות כלכליות": 9,
      "עבירות כלפי המוסר": 101,
      "עבירות כלפי הרכוש": 92,
      "עבירות מין": 7,
      "עבירות מרמה": 36,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 73,
      "עבירות סדר ציבורי": 164,
      "עבירות תנועה": 38,
      "שאר עבירות": 1
    }
  },
  "קרית אונו": {
    "total": 1381,
    "breakdown": {
      "עבירות בטחון": 10,
      "עבירות כלכליות": 26,
      "עבירות כלפי המוסר": 34,
      "עבירות כלפי הרכוש": 586,
      "עבירות מין": 24,
      "עבירות מרמה": 86,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 153,
      "עבירות סדר ציבורי": 419,
      "עבירות רשוי": 2,
      "עבירות תנועה": 29,
      "שאר עבירות": 8
    }
  },
  "קרית ארבע": {
    "total": 297,
    "breakdown": {
      "עבירות בטחון": 11,
      "עבירות כלכליות": 7,
      "עבירות כלפי המוסר": 11,
      "עבירות כלפי הרכוש": 94,
      "עבירות מין": 9,
      "עבירות מרמה": 15,
      "עבירות נגד גוף": 53,
      "עבירות סדר ציבורי": 92,
      "עבירות רשוי": 1,
      "עבירות תנועה": 2,
      "שאר עבירות": 2
    }
  },
  "קרית אתא": {
    "total": 2416,
    "breakdown": {
      "עבירות בטחון": 7,
      "עבירות כלכליות": 45,
      "עבירות כלפי המוסר": 129,
      "עבירות כלפי הרכוש": 799,
      "עבירות מין": 36,
      "עבירות מרמה": 108,
      "עבירות נגד אדם": 6,
      "עבירות נגד גוף": 416,
      "עבירות סדר ציבורי": 858,
      "עבירות רשוי": 3,
      "עבירות תנועה": 2,
      "שאר עבירות": 7
    }
  },
  "קרית ביאליק": {
    "total": 1570,
    "breakdown": {
      "עבירות בטחון": 6,
      "עבירות כלכליות": 42,
      "עבירות כלפי המוסר": 85,
      "עבירות כלפי הרכוש": 562,
      "עבירות מין": 41,
      "עבירות מרמה": 96,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 277,
      "עבירות סדר ציבורי": 456,
      "עבירות רשוי": 1,
      "עבירות תנועה": 1,
      "שאר עבירות": 2
    }
  },
  "קרית גת": {
    "total": 3416,
    "breakdown": {
      "עבירות בטחון": 19,
      "עבירות כלכליות": 83,
      "עבירות כלפי המוסר": 184,
      "עבירות כלפי הרכוש": 889,
      "עבירות מין": 108,
      "עבירות מרמה": 118,
      "עבירות נגד אדם": 4,
      "עבירות נגד גוף": 746,
      "עבירות סדר ציבורי": 1215,
      "עבירות רשוי": 26,
      "עבירות תנועה": 18,
      "שאר עבירות": 6
    }
  },
  "קרית טבעון": {
    "total": 505,
    "breakdown": {
      "עבירות בטחון": 5,
      "עבירות כלכליות": 15,
      "עבירות כלפי המוסר": 11,
      "עבירות כלפי הרכוש": 251,
      "עבירות מין": 15,
      "עבירות מרמה": 12,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 55,
      "עבירות סדר ציבורי": 138,
      "עבירות תנועה": 1,
      "שאר עבירות": 1
    }
  },
  "קרית ים": {
    "total": 1750,
    "breakdown": {
      "עבירות בטחון": 20,
      "עבירות כלכליות": 24,
      "עבירות כלפי המוסר": 102,
      "עבירות כלפי הרכוש": 666,
      "עבירות מין": 40,
      "עבירות מרמה": 81,
      "עבירות נגד גוף": 318,
      "עבירות סדר ציבורי": 484,
      "עבירות רשוי": 4,
      "עבירות תנועה": 9,
      "שאר עבירות": 2
    }
  },
  "קרית יערים": {
    "total": 68,
    "breakdown": {
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 22,
      "עבירות מרמה": 5,
      "עבירות נגד גוף": 11,
      "עבירות סדר ציבורי": 27
    }
  },
  "קרית מוצקין": {
    "total": 1524,
    "breakdown": {
      "עבירות בטחון": 10,
      "עבירות כלכליות": 37,
      "עבירות כלפי המוסר": 84,
      "עבירות כלפי הרכוש": 562,
      "עבירות מין": 39,
      "עבירות מרמה": 73,
      "עבירות נגד גוף": 241,
      "עבירות סדר ציבורי": 469,
      "עבירות רשוי": 1,
      "עבירות תנועה": 4,
      "שאר עבירות": 4
    }
  },
  "קרית מלאכי": {
    "total": 1472,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 33,
      "עבירות כלפי המוסר": 45,
      "עבירות כלפי הרכוש": 405,
      "עבירות מין": 19,
      "עבירות מרמה": 70,
      "עבירות נגד אדם": 7,
      "עבירות נגד גוף": 282,
      "עבירות סדר ציבורי": 590,
      "עבירות רשוי": 8,
      "עבירות תנועה": 6,
      "שאר עבירות": 3
    }
  },
  "קרית עקרון": {
    "total": 569,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 10,
      "עבירות כלפי המוסר": 15,
      "עבירות כלפי הרכוש": 251,
      "עבירות מין": 10,
      "עבירות מרמה": 30,
      "עבירות נגד גוף": 87,
      "עבירות סדר ציבורי": 158,
      "עבירות רשוי": 2,
      "עבירות תנועה": 2
    }
  },
  "קרית שדה התעופה": {
    "total": 65,
    "breakdown": {
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 21,
      "עבירות מין": 5,
      "עבירות מרמה": 9,
      "עבירות נגד גוף": 8,
      "עבירות סדר ציבורי": 18,
      "עבירות תנועה": 1
    }
  },
  "קרית שמונה": {
    "total": 434,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 16,
      "עבירות כלפי הרכוש": 202,
      "עבירות מין": 13,
      "עבירות מרמה": 27,
      "עבירות נגד גוף": 44,
      "עבירות סדר ציבורי": 117,
      "עבירות תנועה": 5
    }
  },
  "קרני שומרון": {
    "total": 206,
    "breakdown": {
      "עבירות בטחון": 6,
      "עבירות כלפי המוסר": 42,
      "עבירות כלפי הרכוש": 49,
      "עבירות מין": 15,
      "עבירות מרמה": 4,
      "עבירות נגד גוף": 28,
      "עבירות סדר ציבורי": 62
    }
  },
  "ראמה": {
    "total": 210,
    "breakdown": {
      "עבירות בטחון": 13,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 12,
      "עבירות כלפי הרכוש": 39,
      "עבירות מין": 2,
      "עבירות מרמה": 11,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 42,
      "עבירות סדר ציבורי": 78,
      "עבירות רשוי": 1,
      "עבירות תנועה": 6,
      "שאר עבירות": 1
    }
  },
  "ראש העין": {
    "total": 2232,
    "breakdown": {
      "עבירות בטחון": 5,
      "עבירות כלכליות": 42,
      "עבירות כלפי המוסר": 93,
      "עבירות כלפי הרכוש": 738,
      "עבירות מין": 36,
      "עבירות מרמה": 138,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 376,
      "עבירות סדר ציבורי": 771,
      "עבירות רשוי": 9,
      "עבירות תנועה": 10,
      "שאר עבירות": 12
    }
  },
  "ראש פינה": {
    "total": 244,
    "breakdown": {
      "עבירות בטחון": 11,
      "עבירות כלכליות": 3,
      "עבירות כלפי המוסר": 8,
      "עבירות כלפי הרכוש": 87,
      "עבירות מין": 5,
      "עבירות מרמה": 8,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 27,
      "עבירות סדר ציבורי": 89,
      "עבירות רשוי": 3
    }
  },
  "ראשון לציון": {
    "total": 9886,
    "breakdown": {
      "עבירות בטחון": 33,
      "עבירות כלכליות": 204,
      "עבירות כלפי המוסר": 230,
      "עבירות כלפי הרכוש": 4375,
      "עבירות מין": 145,
      "עבירות מרמה": 505,
      "עבירות נגד אדם": 22,
      "עבירות נגד גוף": 1584,
      "עבירות סדר ציבורי": 2550,
      "עבירות רשוי": 44,
      "עבירות תנועה": 132,
      "שאר עבירות": 62
    }
  },
  "רהט": {
    "total": 3893,
    "breakdown": {
      "עבירות בטחון": 256,
      "עבירות כלכליות": 36,
      "עבירות כלפי המוסר": 96,
      "עבירות כלפי הרכוש": 845,
      "עבירות מין": 23,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 136,
      "עבירות נגד אדם": 22,
      "עבירות נגד גוף": 636,
      "עבירות סדר ציבורי": 1728,
      "עבירות רשוי": 72,
      "עבירות תנועה": 37,
      "שאר עבירות": 5
    }
  },
  "רחובות": {
    "total": 4770,
    "breakdown": {
      "עבירות בטחון": 14,
      "עבירות כלכליות": 85,
      "עבירות כלפי המוסר": 103,
      "עבירות כלפי הרכוש": 1867,
      "עבירות מין": 118,
      "עבירות מרמה": 306,
      "עבירות נגד אדם": 5,
      "עבירות נגד גוף": 811,
      "עבירות סדר ציבורי": 1390,
      "עבירות רשוי": 5,
      "עבירות תנועה": 51,
      "שאר עבירות": 15
    }
  },
  "ריינה": {
    "total": 408,
    "breakdown": {
      "עבירות בטחון": 28,
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 14,
      "עבירות כלפי הרכוש": 82,
      "עבירות מין": 2,
      "עבירות מרמה": 22,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 80,
      "עבירות סדר ציבורי": 177,
      "שאר עבירות": 1
    }
  },
  "רכסים": {
    "total": 136,
    "breakdown": {
      "עבירות כלכליות": 1,
      "עבירות כלפי הרכוש": 31,
      "עבירות מין": 8,
      "עבירות מרמה": 4,
      "עבירות נגד גוף": 33,
      "עבירות סדר ציבורי": 56,
      "עבירות רשוי": 1,
      "עבירות תנועה": 2
    }
  },
  "רמלה": {
    "total": 4992,
    "breakdown": {
      "עבירות בטחון": 141,
      "עבירות כלכליות": 73,
      "עבירות כלפי המוסר": 235,
      "עבירות כלפי הרכוש": 1655,
      "עבירות מין": 83,
      "עבירות מנהליות": 5,
      "עבירות מרמה": 165,
      "עבירות נגד אדם": 19,
      "עבירות נגד גוף": 885,
      "עבירות סדר ציבורי": 1680,
      "עבירות רשוי": 9,
      "עבירות תנועה": 32,
      "שאר עבירות": 10
    }
  },
  "רמת גן": {
    "total": 6565,
    "breakdown": {
      "עבירות בטחון": 22,
      "עבירות כלכליות": 111,
      "עבירות כלפי המוסר": 233,
      "עבירות כלפי הרכוש": 2883,
      "עבירות מין": 126,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 333,
      "עבירות נגד אדם": 12,
      "עבירות נגד גוף": 856,
      "עבירות סדר ציבורי": 1842,
      "עבירות רשוי": 14,
      "עבירות תנועה": 122,
      "שאר עבירות": 10
    }
  },
  "רמת השרון": {
    "total": 1485,
    "breakdown": {
      "עבירות בטחון": 5,
      "עבירות כלכליות": 19,
      "עבירות כלפי המוסר": 30,
      "עבירות כלפי הרכוש": 770,
      "עבירות מין": 24,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 55,
      "עבירות נגד אדם": 5,
      "עבירות נגד גוף": 155,
      "עבירות סדר ציבורי": 378,
      "עבירות רשוי": 8,
      "עבירות תנועה": 27,
      "שאר עבירות": 8
    }
  },
  "רמת ישי": {
    "total": 140,
    "breakdown": {
      "עבירות בטחון": 4,
      "עבירות כלכליות": 4,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 49,
      "עבירות מין": 2,
      "עבירות מרמה": 9,
      "עבירות נגד גוף": 23,
      "עבירות סדר ציבורי": 48
    }
  },
  "רעננה": {
    "total": 1980,
    "breakdown": {
      "עבירות בטחון": 13,
      "עבירות כלכליות": 14,
      "עבירות כלפי המוסר": 25,
      "עבירות כלפי הרכוש": 956,
      "עבירות מין": 37,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 104,
      "עבירות נגד אדם": 6,
      "עבירות נגד גוף": 275,
      "עבירות סדר ציבורי": 524,
      "עבירות רשוי": 6,
      "עבירות תנועה": 16,
      "שאר עבירות": 3
    }
  },
  "שבלי": {
    "total": 556,
    "breakdown": {
      "עבירות בטחון": 64,
      "עבירות כלכליות": 11,
      "עבירות כלפי המוסר": 19,
      "עבירות כלפי הרכוש": 130,
      "עבירות מין": 1,
      "עבירות מרמה": 9,
      "עבירות נגד אדם": 2,
      "עבירות נגד גוף": 93,
      "עבירות סדר ציבורי": 225,
      "עבירות תנועה": 1,
      "שאר עבירות": 1
    }
  },
  "שגב-שלום": {
    "total": 912,
    "breakdown": {
      "עבירות בטחון": 51,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 27,
      "עבירות כלפי הרכוש": 162,
      "עבירות מין": 1,
      "עבירות מרמה": 21,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 140,
      "עבירות סדר ציבורי": 460,
      "עבירות רשוי": 24,
      "עבירות תנועה": 13,
      "שאר עבירות": 4
    }
  },
  "שדרות": {
    "total": 1288,
    "breakdown": {
      "עבירות בטחון": 11,
      "עבירות כלכליות": 26,
      "עבירות כלפי המוסר": 71,
      "עבירות כלפי הרכוש": 267,
      "עבירות מין": 25,
      "עבירות מרמה": 61,
      "עבירות נגד אדם": 3,
      "עבירות נגד גוף": 291,
      "עבירות סדר ציבורי": 523,
      "עבירות רשוי": 3,
      "עבירות תנועה": 6,
      "שאר עבירות": 1
    }
  },
  "שוהם": {
    "total": 326,
    "breakdown": {
      "עבירות כלכליות": 5,
      "עבירות כלפי המוסר": 7,
      "עבירות כלפי הרכוש": 130,
      "עבירות מין": 13,
      "עבירות מרמה": 23,
      "עבירות נגד גוף": 52,
      "עבירות סדר ציבורי": 87,
      "עבירות תנועה": 1,
      "שאר עבירות": 8
    }
  },
  "שלומי": {
    "total": 64,
    "breakdown": {
      "עבירות בטחון": 2,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 23,
      "עבירות מין": 1,
      "עבירות מרמה": 5,
      "עבירות נגד גוף": 7,
      "עבירות סדר ציבורי": 25
    }
  },
  "שעב": {
    "total": 365,
    "breakdown": {
      "עבירות בטחון": 16,
      "עבירות כלכליות": 2,
      "עבירות כלפי המוסר": 15,
      "עבירות כלפי הרכוש": 110,
      "עבירות מין": 1,
      "עבירות מרמה": 10,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 65,
      "עבירות סדר ציבורי": 145
    }
  },
  "שער שומרון": {
    "total": 121,
    "breakdown": {
      "עבירות כלכליות": 1,
      "עבירות כלפי המוסר": 7,
      "עבירות כלפי הרכוש": 18,
      "עבירות מין": 13,
      "עבירות מרמה": 4,
      "עבירות נגד גוף": 31,
      "עבירות סדר ציבורי": 46,
      "שאר עבירות": 1
    }
  },
  "שפרעם": {
    "total": 1978,
    "breakdown": {
      "עבירות בטחון": 105,
      "עבירות כלכליות": 38,
      "עבירות כלפי המוסר": 62,
      "עבירות כלפי הרכוש": 473,
      "עבירות מין": 18,
      "עבירות מרמה": 77,
      "עבירות נגד אדם": 9,
      "עבירות נגד גוף": 296,
      "עבירות סדר ציבורי": 870,
      "עבירות רשוי": 1,
      "עבירות תנועה": 21,
      "שאר עבירות": 8
    }
  },
  "תל אביב יפו": {
    "total": 37398,
    "breakdown": {
      "עבירות בטחון": 185,
      "עבירות כלכליות": 625,
      "עבירות כלפי המוסר": 1992,
      "עבירות כלפי הרכוש": 19675,
      "עבירות מין": 484,
      "עבירות מנהליות": 16,
      "עבירות מרמה": 1282,
      "עבירות נגד אדם": 68,
      "עבירות נגד גוף": 4071,
      "עבירות סדר ציבורי": 8437,
      "עבירות רשוי": 115,
      "עבירות תנועה": 392,
      "שאר עבירות": 56
    }
  },
  "תל מונד": {
    "total": 326,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 3,
      "עבירות כלפי הרכוש": 95,
      "עבירות מין": 7,
      "עבירות מנהליות": 1,
      "עבירות מרמה": 16,
      "עבירות נגד אדם": 1,
      "עבירות נגד גוף": 63,
      "עבירות סדר ציבורי": 130,
      "עבירות תנועה": 2,
      "שאר עבירות": 1
    }
  },
  "תל שבע": {
    "total": 1221,
    "breakdown": {
      "עבירות בטחון": 116,
      "עבירות כלכליות": 6,
      "עבירות כלפי המוסר": 50,
      "עבירות כלפי הרכוש": 243,
      "עבירות מין": 10,
      "עבירות מרמה": 17,
      "עבירות נגד אדם": 8,
      "עבירות נגד גוף": 240,
      "עבירות סדר ציבורי": 502,
      "עבירות רשוי": 11,
      "עבירות תנועה": 16,
      "שאר עבירות": 2
    }
  },
  "תעשיון בינימין": {
    "total": 1,
    "breakdown": {
      "עבירות בטחון": 1
    }
  },
  "תעשיון בר לב": {
    "total": 18,
    "breakdown": {
      "עבירות כלכליות": 1,
      "עבירות כלפי הרכוש": 8,
      "עבירות נגד גוף": 2,
      "עבירות סדר ציבורי": 7
    }
  },
  "תעשיון צריפין": {
    "total": 28,
    "breakdown": {
      "עבירות בטחון": 1,
      "עבירות כלפי המוסר": 1,
      "עבירות כלפי הרכוש": 8,
      "עבירות מין": 2,
      "עבירות נגד גוף": 3,
      "עבירות סדר ציבורי": 13
    }
  },
  "תעשיון ראם": {
    "total": 4,
    "breakdown": {
      "עבירות כלפי הרכוש": 4
    }
  },
  "תעשיות שער הנגב": {
    "total": 12,
    "breakdown": {
      "עבירות כלפי הרכוש": 5,
      "עבירות נגד גוף": 2,
      "עבירות סדר ציבורי": 5
    }
  },
  "תרדיון": {
    "total": 5,
    "breakdown": {
      "עבירות נגד גוף": 1,
      "עבירות סדר ציבורי": 4
    }
  },
  "(blank)": {
    "total": 49805,
    "breakdown": {
      "עבירות בטחון": 5485,
      "עבירות כלכליות": 570,
      "עבירות כלפי המוסר": 1963,
      "עבירות כלפי הרכוש": 13826,
      "עבירות מין": 720,
      "עבירות מנהליות": 59,
      "עבירות מרמה": 1773,
      "עבירות נגד אדם": 383,
      "עבירות נגד גוף": 5633,
      "עבירות סדר ציבורי": 17996,
      "עבירות רשוי": 387,
      "עבירות תנועה": 755,
      "שאר עבירות": 255
    }
  },
  "Grand Total": {
    "total": 394453,
    "breakdown": {}
  }
};

