window.crimeByYear = {
  "2020": {
    "כל הארץ": {
      "total": 132,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 69,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 42
      }
    },
    "אבו גוש": {
      "total": 452,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 67,
        "עבירות מין": 7,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 110,
        "עבירות סדר ציבורי": 202, 
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "אבו סנאן": {
      "total": 508,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 105,
        "עבירות מין": 2,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 90,
        "עבירות סדר ציבורי": 226,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1
      }
    },
    "אבן יהודה": { 
      "total": 345,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 115,
        "עבירות מין": 2,
        "עבירות מרמה": 21,
        "עבירות נגד גוף": 48,
        "עבירות סדר ציבורי": 131,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "אום אל-פחם": {
      "total": 1920,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 116,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 136,
        "עבירות כלפי הרכוש": 403,
        "עבירות מין": 6,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 342,
        "עבירות סדר ציבורי": 802,
        "עבירות רשוי": 5,
        "עבירות תנועה": 8,
        "שאר עבירות": 2
      }
    },
    "אופקים": {
      "total": 1352,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 109,
        "עבירות כלפי הרכוש": 270,
        "עבירות מין": 49,
        "עבירות מרמה": 37,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 274,
        "עבירות סדר ציבורי": 588,
        "עבירות רשוי": 4,
        "עבירות תנועה": 8,
        "שאר עבירות": 3
      }
    },
    "אור יהודה": {
      "total": 1582,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 86,
        "עבירות כלפי הרכוש": 339,
        "עבירות מין": 26,
        "עבירות מרמה": 196,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 273,
        "עבירות סדר ציבורי": 635,
        "עבירות רשוי": 3,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "אור עקיבא": {
      "total": 908,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 96,
        "עבירות כלפי הרכוש": 268,
        "עבירות מין": 13,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 179,
        "עבירות סדר ציבורי": 318,
        "עבירות תנועה": 9
      }
    },
    "אורנית": {
      "total": 159,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 32,
        "עבירות מין": 2,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 78
      }
    },
    "אזור": {
      "total": 388,
      "breakdown": {
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 130,
        "עבירות מין": 6,
        "עבירות מרמה": 34,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 120,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "אילת": {
      "total": 6093,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 741,
        "עבירות כלפי הרכוש": 1466,
        "עבירות מין": 120,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 249,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 1134,
        "עבירות סדר ציבורי": 2267,
        "עבירות רשוי": 24,
        "עבירות תנועה": 44,
        "שאר עבירות": 7
      }
    },
    "אכסאל": {
      "total": 551,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 123,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 109,
        "עבירות סדר ציבורי": 251,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "אליכין": {
      "total": 96,
      "breakdown": {
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 50,
        "עבירות מין": 1,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 20,
        "שאר עבירות": 1
      }
    },
    "אלעד": {
      "total": 775,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 68,
        "עבירות כלפי הרכוש": 202,
        "עבירות מין": 32,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 167,
        "עבירות סדר ציבורי": 277,
        "עבירות רשוי": 3,
        "שאר עבירות": 3
      }
    },
    "אלפי מנשה": {
      "total": 105,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 43,
        "עבירות מין": 2,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 22,
        "שאר עבירות": 1
      }
    },
    "אלקנה": {
      "total": 48,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 23,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 1,
        "עבירות סדר ציבורי": 12
      }
    },
    "אעבלין": {
      "total": 488,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 41,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 102,
        "עבירות מין": 3,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 76,
        "עבירות סדר ציבורי": 207,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "אפרת": {
      "total": 122,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 31,
        "עבירות מין": 5,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 45,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "אריאל": {
      "total": 624,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 173,
        "עבירות מין": 14,
        "עבירות מרמה": 22,
        "עבירות נגד גוף": 109,
        "עבירות סדר ציבורי": 248,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "אשדוד": {
      "total": 10499,
      "breakdown": {
        "סעיפי הגדרה": 24,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 48,
        "עבירות כלפי המוסר": 454,
        "עבירות כלפי הרכוש": 2808,
        "עבירות מין": 245,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 487,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 2170,
        "עבירות סדר ציבורי": 4069,
        "עבירות רשוי": 82,
        "עבירות תנועה": 48,
        "שאר עבירות": 11
      }
    },
    "אשקלון": {
      "total": 7689,
      "breakdown": {
        "סעיפי הגדרה": 17,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 588,
        "עבירות כלפי הרכוש": 2124,
        "עבירות מין": 154,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 285,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 1532,
        "עבירות סדר ציבורי": 2807,
        "עבירות רשוי": 81,
        "עבירות תנועה": 34,
        "שאר עבירות": 7
      }
    },
    "באקה אל גרבייה (באקה אל ררבי": {
      "total": 1258,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 57,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 128,
        "עבירות כלפי הרכוש": 238,
        "עבירות מין": 11,
        "עבירות מרמה": 34,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 174,
        "עבירות סדר ציבורי": 581,
        "עבירות רשוי": 3,
        "עבירות תנועה": 15
      }
    },
    "באר יעקב": {
      "total": 605,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 41,
        "עבירות כלפי הרכוש": 225,
        "עבירות מין": 7,
        "עבירות מרמה": 31,
        "עבירות נגד גוף": 97,
        "עבירות סדר ציבורי": 188,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "באר שבע": {
      "total": 16551,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 53,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 962,
        "עבירות כלפי הרכוש": 6203,
        "עבירות מין": 314,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 607,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 2467,
        "עבירות סדר ציבורי": 5682,
        "עבירות רשוי": 62,
        "עבירות תנועה": 144,
        "שאר עבירות": 1
      }
    },
    "בועיינה - נוג'ידאת": {
      "total": 290,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 59,
        "עבירות מין": 3,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 119,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6
      }
    },
    "בוקעאתא": {
      "total": 101,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 2,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 45,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "בענה": {
      "total": 383,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 39,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 1,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 51,
        "עבירות סדר ציבורי": 179
      }
    },
    "ביר אל מכסור": {
      "total": 216,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 38,
        "עבירות מין": 6,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 85,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "בית אל": {
      "total": 80,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 15,
        "עבירות מין": 4,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 15,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "בית אריה": {
      "total": 85,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 11,
        "עבירות מין": 1,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 32,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "בית ג'ן": {
      "total": 195,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 55,
        "עבירות מין": 1,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 83,
        "שאר עבירות": 1
      }
    },
    "בית דגן": {
      "total": 153,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 38,
        "עבירות מין": 4,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 52,
        "עבירות רשוי": 1
      }
    },
    "בית שאן": {
      "total": 1111,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 107,
        "עבירות כלפי הרכוש": 277,
        "עבירות מין": 17,
        "עבירות מרמה": 45,
        "עבירות נגד גוף": 200,
        "עבירות סדר ציבורי": 432,
        "עבירות רשוי": 3,
        "עבירות תנועה": 12
      }
    },
    "בית שמש": {
      "total": 2997,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 272,
        "עבירות כלפי הרכוש": 715,
        "עבירות מין": 97,
        "עבירות מרמה": 119,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 522,
        "עבירות סדר ציבורי": 1215,
        "עבירות רשוי": 6,
        "עבירות תנועה": 11,
        "שאר עבירות": 4
      }
    },
    "ביתר עילית": {
      "total": 1006,
      "breakdown": {
        "עבירות בטחון": 27,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 73,
        "עבירות כלפי הרכוש": 273,
        "עבירות מין": 48,
        "עבירות מרמה": 28,
        "עבירות נגד גוף": 204,
        "עבירות סדר ציבורי": 341,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "בני ברק": {
      "total": 3810,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 192,
        "עבירות כלפי הרכוש": 1368,
        "עבירות מין": 134,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 232,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 568,
        "עבירות סדר ציבורי": 1271,
        "עבירות רשוי": 6,
        "עבירות תנועה": 12,
        "שאר עבירות": 4
      }
    },
    "בני עי''ש": {
      "total": 337,
      "breakdown": {
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 62,
        "עבירות מין": 8,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 82,
        "עבירות סדר ציבורי": 132,
        "עבירות רשוי": 4,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "בנימינה-גבעת עדה": {
      "total": 515,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 41,
        "עבירות כלפי הרכוש": 286,
        "עבירות מין": 10,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 125
      }
    },
    "בסמ''ה": {
      "total": 226,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 57,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 40,
        "עבירות מין": 3,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 76
      }
    },
    "בסמת טבעון": {
      "total": 236,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 50,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 48,
        "עבירות סדר ציבורי": 113,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "בת ים": {
      "total": 6972,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 460,
        "עבירות כלפי הרכוש": 2538,
        "עבירות מין": 98,
        "עבירות מרמה": 385,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1156,
        "עבירות סדר ציבורי": 2253,
        "עבירות רשוי": 11,
        "עבירות תנועה": 24,
        "שאר עבירות": 2
      }
    },
    "ג'דיידה-מכר": {
      "total": 966,
      "breakdown": {
        "עבירות בטחון": 60,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 173,
        "עבירות מין": 4,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 169,
        "עבירות סדר ציבורי": 422,
        "עבירות רשוי": 7,
        "עבירות תנועה": 2
      }
    },
    "ג'וליס": {
      "total": 119,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי הרכוש": 31,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 54,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "גוש חלב (ג'יש)": {
      "total": 63,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 19,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 19
      }
    },
    "ג'לג'וליה": {
      "total": 580,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 56,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 92,
        "עבירות מין": 5,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 98,
        "עבירות סדר ציבורי": 273,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5
      }
    },
    "ג'סר אל-זרקא": {
      "total": 1531,
      "breakdown": {
        "עבירות בטחון": 57,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 110,
        "עבירות כלפי הרכוש": 426,
        "עבירות מין": 12,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 308,
        "עבירות סדר ציבורי": 583,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "ג'ת": {
      "total": 368,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 86,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 51,
        "עבירות סדר ציבורי": 169,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4
      }
    },
    "גבעת זאב": {
      "total": 387,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 96,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 29,
        "עבירות נגד גוף": 75,
        "עבירות סדר ציבורי": 143,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4
      }
    },
    "גבעת שמואל": {
      "total": 544,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 216,
        "עבירות מין": 12,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 80,
        "עבירות סדר ציבורי": 169,
        "עבירות תנועה": 6
      }
    },
    "גבעתיים": {
      "total": 1573,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 106,
        "עבירות כלפי הרכוש": 655,
        "עבירות מין": 33,
        "עבירות מרמה": 109,
        "עבירות נגד גוף": 168,
        "עבירות סדר ציבורי": 489,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "גדרה": {
      "total": 625,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 182,
        "עבירות מין": 13,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 41,
        "עבירות נגד גוף": 113,
        "עבירות סדר ציבורי": 218,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "גן יבנה": {
      "total": 833,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 66,
        "עבירות כלפי הרכוש": 197,
        "עבירות מין": 13,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 172,
        "עבירות סדר ציבורי": 335,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3,
        "שאר עבירות": 5
      }
    },
    "גני תקווה": {
      "total": 377,
      "breakdown": {
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 143,
        "עבירות מין": 5,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 119,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "דאלית אל כרמל": {
      "total": 443,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 98,
        "עבירות מרמה": 24,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 70,
        "עבירות סדר ציבורי": 192,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "דבוריה": {
      "total": 448,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 122,
        "עבירות מין": 1,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 55,
        "עבירות סדר ציבורי": 196,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5
      }
    },
    "דיר אל אסד": {
      "total": 658,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 105,
        "עבירות כלפי הרכוש": 109,
        "עבירות מין": 1,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 85,
        "עבירות סדר ציבורי": 310,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "דיר חנא": {
      "total": 303,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 59,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 62,
        "עבירות סדר ציבורי": 139
      }
    },
    "דימונה": {
      "total": 2544,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 272,
        "עבירות כלפי הרכוש": 645,
        "עבירות מין": 60,
        "עבירות מרמה": 71,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 461,
        "עבירות סדר ציבורי": 971,
        "עבירות רשוי": 15,
        "עבירות תנועה": 16,
        "שאר עבירות": 3
      }
    },
    "הוד השרון": {
      "total": 1479,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 621,
        "עבירות מין": 21,
        "עבירות מרמה": 76,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 217,
        "עבירות סדר ציבורי": 451,
        "עבירות רשוי": 2,
        "עבירות תנועה": 7
      }
    },
    "הר אדר": {
      "total": 64,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 13,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 28,
        "עבירות רשוי": 1
      }
    },
    "הרצליה": {
      "total": 4207,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 451,
        "עבירות כלפי הרכוש": 1521,
        "עבירות מין": 59,
        "עבירות מרמה": 218,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 468,
        "עבירות סדר ציבורי": 1428,
        "עבירות רשוי": 9,
        "עבירות תנועה": 23,
        "שאר עבירות": 1
      }
    },
    "זכרון יעקב": {
      "total": 505,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 43,
        "עבירות כלפי הרכוש": 176,
        "עבירות מין": 18,
        "עבירות מרמה": 31,
        "עבירות נגד גוף": 78,
        "עבירות סדר ציבורי": 156,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "זמר": {
      "total": 280,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 1,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 46,
        "עבירות סדר ציבורי": 119,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4
      }
    },
    "זרזיר": {
      "total": 367,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 85,
        "עבירות מין": 2,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 146,
        "עבירות רשוי": 2,
        "עבירות תנועה": 10
      }
    },
    "חדרה": {
      "total": 4764,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 490,
        "עבירות כלפי הרכוש": 1455,
        "עבירות מין": 70,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 224,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 749,
        "עבירות סדר ציבורי": 1707,
        "עבירות רשוי": 13,
        "עבירות תנועה": 20,
        "שאר עבירות": 3
      }
    },
    "חולון": {
      "total": 6848,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 33,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 461,
        "עבירות כלפי הרכוש": 2456,
        "עבירות מין": 109,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 488,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 972,
        "עבירות סדר ציבורי": 2266,
        "עבירות רשוי": 7,
        "עבירות תנועה": 27,
        "שאר עבירות": 2
      }
    },
    "חורה": {
      "total": 693,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 158,
        "עבירות מין": 2,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 162,
        "עבירות סדר ציבורי": 285,
        "עבירות רשוי": 5,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "חורפיש": {
      "total": 117,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 16,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 51
      }
    },
    "חיפה": {
      "total": 14310,
      "breakdown": {
        "סעיפי הגדרה": 31,
        "עבירות בטחון": 73,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 1161,
        "עבירות כלפי הרכוש": 4617,
        "עבירות מין": 254,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 833,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 2262,
        "עבירות סדר ציבורי": 4922,
        "עבירות רשוי": 41,
        "עבירות תנועה": 49,
        "שאר עבירות": 8
      }
    },
    "חצור הגלילית": {
      "total": 407,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 110,
        "עבירות כלפי הרכוש": 92,
        "עבירות מין": 7,
        "עבירות מרמה": 16,
        "עבירות נגד גוף": 51,
        "עבירות סדר ציבורי": 117,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "חריש": {
      "total": 771,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 207,
        "עבירות מין": 17,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 159,
        "עבירות סדר ציבורי": 264,
        "עבירות תנועה": 1
      }
    },
    "טבריה": {
      "total": 2569,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 361,
        "עבירות כלפי הרכוש": 645,
        "עבירות מין": 71,
        "עבירות מרמה": 94,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 353,
        "עבירות סדר ציבורי": 971,
        "עבירות רשוי": 7,
        "עבירות תנועה": 22,
        "שאר עבירות": 6
      }
    },
    "טובא-זנגרייה": {
      "total": 699,
      "breakdown": {
        "עבירות בטחון": 73,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 108,
        "עבירות מין": 10,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 108,
        "עבירות סדר ציבורי": 323,
        "עבירות רשוי": 1,
        "עבירות תנועה": 15
      }
    },
    "טורעאן": {
      "total": 1222,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 61,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 116,
        "עבירות כלפי הרכוש": 257,
        "עבירות מין": 4,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 234,
        "עבירות סדר ציבורי": 509,
        "עבירות תנועה": 3
      }
    },
    "טייבה": {
      "total": 2437,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 131,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 182,
        "עבירות כלפי הרכוש": 435,
        "עבירות מין": 13,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 365,
        "עבירות סדר ציבורי": 1149,
        "עבירות רשוי": 9,
        "עבירות תנועה": 40,
        "שאר עבירות": 2
      }
    },
    "טירה": {
      "total": 2205,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 82,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 119,
        "עבירות כלפי הרכוש": 475,
        "עבירות מין": 12,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 70,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 418,
        "עבירות סדר ציבורי": 997,
        "עבירות רשוי": 5,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "טירת כרמל": {
      "total": 1027,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 120,
        "עבירות כלפי הרכוש": 210,
        "עבירות מין": 16,
        "עבירות מרמה": 34,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 190,
        "עבירות סדר ציבורי": 430,
        "עבירות רשוי": 3,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "טמרה": {
      "total": 1830,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 66,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 150,
        "עבירות כלפי הרכוש": 371,
        "עבירות מין": 5,
        "עבירות מרמה": 130,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 314,
        "עבירות סדר ציבורי": 760,
        "עבירות רשוי": 7,
        "עבירות תנועה": 13
      }
    },
    "יאנוח-ג'ת": {
      "total": 178,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 25,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 23,
        "עבירות סדר ציבורי": 86,
        "עבירות תנועה": 5
      }
    },
    "יבנאל": {
      "total": 221,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 4,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 37,
        "עבירות סדר ציבורי": 76,
        "עבירות רשוי": 1
      }
    },
    "יבנה": {
      "total": 1723,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 98,
        "עבירות כלפי הרכוש": 524,
        "עבירות מין": 27,
        "עבירות מרמה": 84,
        "עבירות נגד גוף": 304,
        "עבירות סדר ציבורי": 649,
        "עבירות רשוי": 4,
        "עבירות תנועה": 18,
        "שאר עבירות": 2
      }
    },
    "יהוד-מונוסון": {
      "total": 824,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 73,
        "עבירות כלפי הרכוש": 206,
        "עבירות מין": 16,
        "עבירות מרמה": 48,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 141,
        "עבירות סדר ציבורי": 327,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "יסוד המעלה": {
      "total": 86,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 29,
        "עבירות מין": 2,
        "עבירות מרמה": 1,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 19,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3
      }
    },
    "יפיע": {
      "total": 540,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 86,
        "עבירות כלפי הרכוש": 105,
        "עבירות מין": 6,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 69,
        "עבירות סדר ציבורי": 220,
        "עבירות תנועה": 2
      }
    },
    "יקנעם עילית": {
      "total": 607,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 58,
        "עבירות כלפי הרכוש": 173,
        "עבירות מין": 11,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 80,
        "עבירות סדר ציבורי": 248,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "ירוחם": {
      "total": 583,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 188,
        "עבירות מין": 13,
        "עבירות מרמה": 22,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 223,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "ירושלים": {
      "total": 34367,
      "breakdown": {
        "סעיפי הגדרה": 89,
        "עבירות בטחון": 1601,
        "עבירות כלכליות": 99,
        "עבירות כלפי המוסר": 2233,
        "עבירות כלפי הרכוש": 8604,
        "עבירות מין": 653,
        "עבירות מנהליות": 16,
        "עבירות מרמה": 1619,
        "עבירות נגד אדם": 79,
        "עבירות נגד גוף": 5322,
        "עבירות סדר ציבורי": 13692,
        "עבירות רשוי": 100,
        "עבירות תנועה": 210,
        "שאר עבירות": 50
      }
    },
    "ירכא": {
      "total": 612,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 28,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 51,
        "עבירות כלפי הרכוש": 117,
        "עבירות מין": 5,
        "עבירות מרמה": 39,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 98,
        "עבירות סדר ציבורי": 234,
        "עבירות רשוי": 17,
        "עבירות תנועה": 10,
        "שאר עבירות": 2
      }
    },
    "ישוב פלסטיני": {
      "total": 7288,
      "breakdown": {
        "סעיפי הגדרה": 267,
        "עבירות בטחון": 4050,
        "עבירות כלכליות": 83,
        "עבירות כלפי המוסר": 175,
        "עבירות כלפי הרכוש": 806,
        "עבירות מין": 22,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 135,
        "עבירות נגד אדם": 41,
        "עבירות נגד גוף": 415,
        "עבירות סדר ציבורי": 1148,
        "עבירות רשוי": 38,
        "עבירות תנועה": 47,
        "שאר עבירות": 60
      }
    },
    "כאבול": {
      "total": 527,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 111,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 89,
        "עבירות סדר ציבורי": 239,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "כאוכב אבו אל היגא": {
      "total": 92,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 14,
        "עבירות מין": 2,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 43
      }
    },
    "כוכב יאיר": {
      "total": 257,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 123,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 59
      }
    },
    "כסיפה": {
      "total": 601,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 2,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 116,
        "עבירות סדר ציבורי": 330,
        "עבירות רשוי": 4,
        "עבירות תנועה": 9
      }
    },
    "כסרא-סמיע": {
      "total": 223,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 38,
        "עבירות מין": 8,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 23,
        "עבירות סדר ציבורי": 101,
        "עבירות רשוי": 1,
        "עבירות תנועה": 10
      }
    },
    "כעביה טבאש חג'אג'רה": {
      "total": 284,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 79,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 119,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5
      }
    },
    "כפר ברא": {
      "total": 205,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 36,
        "עבירות מין": 1,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 95,
        "עבירות רשוי": 2
      }
    },
    "כפר ורדים": {
      "total": 96,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 16,
        "עבירות מין": 3,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 40,
        "עבירות תנועה": 2
      }
    },
    "כפר יאסיף": {
      "total": 704,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 128,
        "עבירות כלפי הרכוש": 144,
        "עבירות מין": 4,
        "עבירות מרמה": 39,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 92,
        "עבירות סדר ציבורי": 253,
        "עבירות רשוי": 1,
        "עבירות תנועה": 7
      }
    },
    "כפר יונה": {
      "total": 886,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 69,
        "עבירות כלפי הרכוש": 297,
        "עבירות מין": 9,
        "עבירות מרמה": 24,
        "עבירות נגד גוף": 148,
        "עבירות סדר ציבורי": 320,
        "עבירות רשוי": 1,
        "עבירות תנועה": 14
      }
    },
    "כפר כמא": {
      "total": 20,
      "breakdown": {
        "עבירות כלפי הרכוש": 5,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 8,
        "עבירות תנועה": 1
      }
    },
    "כפר כנא": {
      "total": 953,
      "breakdown": {
        "עבירות בטחון": 36,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 114,
        "עבירות כלפי הרכוש": 143,
        "עבירות מין": 8,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 133,
        "עבירות סדר ציבורי": 457,
        "עבירות רשוי": 5,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "כפר מנדא": {
      "total": 599,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 62,
        "עבירות כלפי הרכוש": 107,
        "עבירות מין": 6,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 129,
        "עבירות סדר ציבורי": 248,
        "עבירות רשוי": 5,
        "עבירות תנועה": 1
      }
    },
    "כפר סבא": {
      "total": 2887,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 127,
        "עבירות כלפי הרכוש": 1352,
        "עבירות מין": 47,
        "עבירות מרמה": 144,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 362,
        "עבירות סדר ציבורי": 812,
        "עבירות רשוי": 6,
        "עבירות תנועה": 17,
        "שאר עבירות": 2
      }
    },
    "כפר קאסם": {
      "total": 1264,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 67,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 81,
        "עבירות כלפי הרכוש": 267,
        "עבירות מין": 8,
        "עבירות מרמה": 81,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 197,
        "עבירות סדר ציבורי": 519,
        "עבירות רשוי": 9,
        "עבירות תנועה": 13,
        "שאר עבירות": 2
      }
    },
    "כפר קרע": {
      "total": 799,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 93,
        "עבירות כלפי הרכוש": 169,
        "עבירות מין": 3,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 125,
        "עבירות סדר ציבורי": 345,
        "עבירות תנועה": 11,
        "שאר עבירות": 1
      }
    },
    "כפר שמריהו": {
      "total": 95,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 26,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 43
      }
    },
    "כפר תבור": {
      "total": 70,
      "breakdown": {
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 33,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 22
      }
    },
    "כרמיאל": {
      "total": 1758,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 228,
        "עבירות כלפי הרכוש": 399,
        "עבירות מין": 42,
        "עבירות מרמה": 151,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 279,
        "עבירות סדר ציבורי": 593,
        "עבירות רשוי": 2,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "להבים": {
      "total": 196,
      "breakdown": {
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 100,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 61
      }
    },
    "לוד": {
      "total": 4466,
      "breakdown": {
        "סעיפי הגדרה": 22,
        "עבירות בטחון": 124,
        "עבירות כלכליות": 37,
        "עבירות כלפי המוסר": 420,
        "עבירות כלפי הרכוש": 1318,
        "עבירות מין": 59,
        "עבירות מרמה": 241,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 568,
        "עבירות סדר ציבורי": 1601,
        "עבירות רשוי": 25,
        "עבירות תנועה": 23,
        "שאר עבירות": 9
      }
    },
    "לקיה": {
      "total": 484,
      "breakdown": {
        "עבירות בטחון": 39,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 104,
        "עבירות מין": 1,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 69,
        "עבירות סדר ציבורי": 217,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "מבשרת ציון": {
      "total": 852,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 84,
        "עבירות כלפי הרכוש": 235,
        "עבירות מין": 20,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 135,
        "עבירות סדר ציבורי": 330,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "מג'ד אל כרום": {
      "total": 714,
      "breakdown": {
        "עבירות בטחון": 33,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 57,
        "עבירות כלפי הרכוש": 135,
        "עבירות מין": 6,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 109,
        "עבירות סדר ציבורי": 341,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מג'דל שמס": {
      "total": 201,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 39,
        "עבירות מין": 20,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 38,
        "עבירות סדר ציבורי": 69,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "מגאר": {
      "total": 514,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 92,
        "עבירות כלפי הרכוש": 75,
        "עבירות מין": 2,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 77,
        "עבירות סדר ציבורי": 223,
        "עבירות תנועה": 2
      }
    },
    "מגדל": {
      "total": 86,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 33,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 36,
        "עבירות תנועה": 1
      }
    },
    "מגדל העמק": {
      "total": 1073,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 118,
        "עבירות כלפי הרכוש": 263,
        "עבירות מין": 32,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 209,
        "עבירות סדר ציבורי": 394,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8,
        "שאר עבירות": 5
      }
    },
    "מגדל תפן": {
      "total": 26,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 5,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 1,
        "עבירות סדר ציבורי": 4,
        "עבירות תנועה": 1
      }
    },
    "מודיעין-מכבים-רעות": {
      "total": 1918,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 146,
        "עבירות כלפי הרכוש": 751,
        "עבירות מין": 37,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 152,
        "עבירות נגד גוף": 255,
        "עבירות סדר ציבורי": 539,
        "עבירות רשוי": 2,
        "עבירות תנועה": 21,
        "שאר עבירות": 2
      }
    },
    "מודיעין עילית": {
      "total": 724,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 26,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 50,
        "עבירות כלפי הרכוש": 149,
        "עבירות מין": 50,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 95,
        "עבירות סדר ציבורי": 295,
        "עבירות רשוי": 4,
        "עבירות תנועה": 6,
        "שאר עבירות": 8
      }
    },
    "מועצה אזורית אל-בטוף": {
      "total": 292,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 138,
        "עבירות תנועה": 6
      }
    },
    "מועצה אזורית אל קסום": {
      "total": 554,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 104,
        "עבירות מין": 3,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 99,
        "עבירות סדר ציבורי": 271,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית אלונה": {
      "total": 55,
      "breakdown": {
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 26,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 10,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית אשכול": {
      "total": 591,
      "breakdown": {
        "עבירות בטחון": 59,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 225,
        "עבירות מין": 10,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 37,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 142,
        "עבירות רשוי": 4,
        "עבירות תנועה": 11
      }
    },
    "מועצה אזורית באר טוביה": {
      "total": 1188,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 46,
        "עבירות כלפי הרכוש": 417,
        "עבירות מין": 10,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 42,
        "עבירות נגד גוף": 192,
        "עבירות סדר ציבורי": 432,
        "עבירות רשוי": 21,
        "עבירות תנועה": 10,
        "שאר עבירות": 3
      }
    },
    "בוסתאן אל מרג'": {
      "total": 313,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 28,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 67,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 63,
        "עבירות סדר ציבורי": 129,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית בני שמעון": {
      "total": 585,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 51,
        "עבירות כלפי הרכוש": 235,
        "עבירות מין": 3,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 62,
        "עבירות סדר ציבורי": 180,
        "עבירות רשוי": 3,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית ברנר": {
      "total": 158,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 72,
        "עבירות מין": 1,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 23,
        "עבירות סדר ציבורי": 34,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית גדרות": {
      "total": 100,
      "breakdown": {
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 45,
        "עבירות מין": 1,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 36
      }
    },
    "מועצה אזורית גולן": {
      "total": 359,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 73,
        "עבירות כלפי הרכוש": 97,
        "עבירות מין": 12,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 59,
        "עבירות סדר ציבורי": 94,
        "עבירות רשוי": 4,
        "עבירות תנועה": 10
      }
    },
    "מועצה אזורית גוש עציון": {
      "total": 558,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 104,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 137,
        "עבירות מין": 9,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 154,
        "עבירות רשוי": 13,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית גזר": {
      "total": 848,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 20,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 422,
        "עבירות מין": 19,
        "עבירות מרמה": 28,
        "עבירות נגד גוף": 103,
        "עבירות סדר ציבורי": 202,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית גן רוה": {
      "total": 193,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 82,
        "עבירות מין": 3,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 26,
        "עבירות סדר ציבורי": 57,
        "עבירות רשוי": 4,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית דרום השרון": {
      "total": 1012,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 44,
        "עבירות כלפי הרכוש": 521,
        "עבירות מין": 20,
        "עבירות מרמה": 39,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 98,
        "עבירות סדר ציבורי": 271,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית הגלבוע": {
      "total": 968,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 37,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 51,
        "עבירות כלפי הרכוש": 252,
        "עבירות מין": 24,
        "עבירות מנהליות": 20,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 170,
        "עבירות סדר ציבורי": 381,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6
      }
    },
    "מועצה אזורית הגליל העליון": {
      "total": 624,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלפי המוסר": 204,
        "עבירות כלפי הרכוש": 174,
        "עבירות מין": 12,
        "עבירות מרמה": 24,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 53,
        "עבירות סדר ציבורי": 128,
        "עבירות רשוי": 2,
        "עבירות תנועה": 12
      }
    },
    "מועצה אזורית הגליל התחתון": {
      "total": 251,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 93,
        "עבירות מין": 10,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 72,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית הערבה התיכונה": {
      "total": 134,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 41,
        "עבירות מין": 5,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 26,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית הר חברון": {
      "total": 430,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 57,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 112,
        "עבירות מין": 4,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 142,
        "עבירות רשוי": 6,
        "עבירות תנועה": 1,
        "שאר עבירות": 23
      }
    },
    "מועצה אזורית זבולון": {
      "total": 457,
      "breakdown": {
        "עבירות בטחון": 26,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 128,
        "עבירות מין": 4,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 187,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית חבל אילות": {
      "total": 64,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 27,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 18,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית חבל יבנה": {
      "total": 154,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 66,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 52,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית חבל מודיעין": {
      "total": 876,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 400,
        "עבירות מין": 18,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 54,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 83,
        "עבירות סדר ציבורי": 234,
        "עבירות רשוי": 16,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית חוף אשקלון": {
      "total": 761,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 76,
        "עבירות כלפי הרכוש": 211,
        "עבירות מין": 16,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 129,
        "עבירות סדר ציבורי": 262,
        "עבירות רשוי": 25,
        "עבירות תנועה": 6,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית חוף הכרמל": {
      "total": 1251,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 116,
        "עבירות כלפי הרכוש": 536,
        "עבירות מין": 36,
        "עבירות מרמה": 39,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 153,
        "עבירות סדר ציבורי": 346,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית חוף השרון": {
      "total": 445,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 178,
        "עבירות מין": 7,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 59,
        "עבירות סדר ציבורי": 153,
        "עבירות רשוי": 4,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית יואב": {
      "total": 398,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 57,
        "עבירות כלפי הרכוש": 146,
        "עבירות מין": 5,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 119,
        "עבירות רשוי": 6,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית לב השרון": {
      "total": 913,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 7,
        "עבירות כלפי המוסר": 72,
        "עבירות כלפי הרכוש": 363,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 23,
        "עבירות נגד גוף": 127,
        "עבירות סדר ציבורי": 305,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית לכיש": {
      "total": 695,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 47,
        "עבירות כלפי הרכוש": 312,
        "עבירות מין": 17,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 76,
        "עבירות סדר ציבורי": 215,
        "עבירות רשוי": 4,
        "עבירות תנועה": 7
      }
    },
    "מועצה אזורית מבואות החרמון": {
      "total": 289,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 73,
        "עבירות כלפי הרכוש": 73,
        "עבירות מין": 3,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 95,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית מגידו": {
      "total": 460,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 14,
        "עבירות כלפי המוסר": 54,
        "עבירות כלפי הרכוש": 174,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 151,
        "עבירות רשוי": 7,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית מגילות ים המלח": {
      "total": 121,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 20,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 35,
        "עבירות מרמה": 1,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 25,
        "עבירות רשוי": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מטה אשר": {
      "total": 970,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 341,
        "עבירות מין": 14,
        "עבירות מרמה": 40,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 390,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מטה בנימין": {
      "total": 1543,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 103,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 141,
        "עבירות כלפי הרכוש": 391,
        "עבירות מין": 64,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 274,
        "עבירות סדר ציבורי": 493,
        "עבירות רשוי": 7,
        "עבירות תנועה": 7,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית מטה יהודה": {
      "total": 2331,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 132,
        "עבירות כלפי הרכוש": 831,
        "עבירות מין": 28,
        "עבירות מרמה": 101,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 267,
        "עבירות סדר ציבורי": 905,
        "עבירות רשוי": 19,
        "עבירות תנועה": 15,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מנשה": {
      "total": 671,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 76,
        "עבירות כלפי הרכוש": 293,
        "עבירות מין": 16,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 72,
        "עבירות סדר ציבורי": 178,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מעלה יוסף": {
      "total": 376,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 108,
        "עבירות מין": 2,
        "עבירות מרמה": 16,
        "עבירות נגד גוף": 38,
        "עבירות סדר ציבורי": 124,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מרום הגליל": {
      "total": 695,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 102,
        "עבירות כלפי הרכוש": 147,
        "עבירות מין": 13,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 104,
        "עבירות סדר ציבורי": 278,
        "עבירות רשוי": 3,
        "עבירות תנועה": 12,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מרחבים": {
      "total": 551,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 43,
        "עבירות כלפי הרכוש": 259,
        "עבירות מין": 14,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 147,
        "עבירות רשוי": 5
      }
    },
    "מועצה אזורית משגב": {
      "total": 622,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלפי המוסר": 56,
        "עבירות כלפי הרכוש": 233,
        "עבירות מין": 14,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 82,
        "עבירות סדר ציבורי": 188,
        "עבירות רשוי": 5,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית נווה מדבר": {
      "total": 592,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 82,
        "עבירות כלפי הרכוש": 69,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 83,
        "עבירות סדר ציבורי": 300,
        "עבירות רשוי": 8,
        "עבירות תנועה": 10
      }
    },
    "מועצה אזורית נחל שורק": {
      "total": 176,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 7,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 63,
        "עבירות רשוי": 3
      }
    },
    "מועצה אזורית עמק הירדן": {
      "total": 353,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 154,
        "עבירות מין": 5,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 103,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית עמק המעיינות": {
      "total": 587,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 50,
        "עבירות כלפי הרכוש": 141,
        "עבירות מין": 10,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 98,
        "עבירות סדר ציבורי": 260,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית עמק חפר": {
      "total": 1429,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 787,
        "עבירות מין": 15,
        "עבירות מרמה": 43,
        "עבירות נגד גוף": 155,
        "עבירות סדר ציבורי": 371,
        "עבירות רשוי": 4,
        "עבירות תנועה": 13,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית עמק יזרעאל": {
      "total": 980,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 77,
        "עבירות כלפי הרכוש": 444,
        "עבירות מין": 17,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 85,
        "עבירות סדר ציבורי": 288,
        "עבירות רשוי": 7,
        "עבירות תנועה": 13
      }
    },
    "מועצה אזורית עמק לוד": {
      "total": 265,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 6,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 98,
        "עבירות רשוי": 2,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית ערבות הירדן": {
      "total": 238,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 81,
        "עבירות מין": 6,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 73,
        "עבירות רשוי": 6,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית רמת נגב": {
      "total": 415,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 79,
        "עבירות כלפי הרכוש": 170,
        "עבירות מין": 4,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 104,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית שדות דן": {
      "total": 101,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 25,
        "עבירות מין": 10,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 36,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית שדות נגב": {
      "total": 371,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 131,
        "עבירות מין": 4,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 55,
        "עבירות סדר ציבורי": 126,
        "עבירות רשוי": 5
      }
    },
    "מועצה אזורית שומרון": {
      "total": 925,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 141,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 280,
        "עבירות מין": 28,
        "עבירות מרמה": 40,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 131,
        "עבירות סדר ציבורי": 241,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית שער הנגב": {
      "total": 319,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 115,
        "עבירות מין": 2,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 68,
        "עבירות רשוי": 4,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שפיר": {
      "total": 482,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 195,
        "עבירות מין": 3,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 62,
        "עבירות סדר ציבורי": 173,
        "עבירות רשוי": 8,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית תמר": {
      "total": 317,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 151,
        "עבירות מין": 8,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 82,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "מזכרת בתיה": {
      "total": 253,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 80,
        "עבירות מין": 4,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 47,
        "עבירות סדר ציבורי": 90,
        "עבירות רשוי": 1
      }
    },
    "מזרעה": {
      "total": 162,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 38,
        "עבירות מין": 1,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 68,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "מטולה": {
      "total": 55,
      "breakdown": {
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 16,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 11,
        "עבירות תנועה": 1
      }
    },
    "מיתר": {
      "total": 335,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 107,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 152,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "מסעדה": {
      "total": 114,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 26,
        "עבירות מין": 5,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 23,
        "עבירות סדר ציבורי": 45
      }
    },
    "מעיליא": {
      "total": 104,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 18,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 51
      }
    },
    "מעלה אדומים": {
      "total": 1003,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 66,
        "עבירות כלפי המוסר": 88,
        "עבירות כלפי הרכוש": 239,
        "עבירות מין": 24,
        "עבירות מרמה": 38,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 183,
        "עבירות סדר ציבורי": 351,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "מעלה אפרים": {
      "total": 62,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 22,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "מעלה עירון": {
      "total": 387,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 70,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 173,
        "עבירות תנועה": 1
      }
    },
    "מעלות-תרשיחא": {
      "total": 740,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 169,
        "עבירות כלפי הרכוש": 126,
        "עבירות מין": 10,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 95,
        "עבירות סדר ציבורי": 272,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5
      }
    },
    "מצפה רמון": {
      "total": 312,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 83,
        "עבירות מין": 8,
        "עבירות מנהליות": 37,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 91,
        "עבירות רשוי": 4,
        "שאר עבירות": 2
      }
    },
    "מקום": {
      "total": 1041,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 66,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 68,
        "עבירות כלפי הרכוש": 155,
        "עבירות מין": 4,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 219,
        "עבירות סדר ציבורי": 486,
        "עבירות רשוי": 7,
        "עבירות תנועה": 17
      }
    },
    "מקום אחר": {
      "total": 13860,
      "breakdown": {
        "סעיפי הגדרה": 54,
        "עבירות בטחון": 1201,
        "עבירות כלכליות": 45,
        "עבירות כלפי המוסר": 1441,
        "עבירות כלפי הרכוש": 3486,
        "עבירות מין": 169,
        "עבירות מנהליות": 57,
        "עבירות מרמה": 411,
        "עבירות נגד אדם": 100,
        "עבירות נגד גוף": 1634,
        "עבירות סדר ציבורי": 4671,
        "עבירות רשוי": 146,
        "עבירות תנועה": 400,
        "שאר עבירות": 45
      }
    },
    "משהד": {
      "total": 189,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 40,
        "עבירות מין": 3,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 90,
        "שאר עבירות": 1
      }
    },
    "נאות חובב": {
      "total": 51,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 16,
        "עבירות סדר ציבורי": 22
      }
    },
    "נהריה": {
      "total": 2643,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 209,
        "עבירות כלפי הרכוש": 880,
        "עבירות מין": 59,
        "עבירות מרמה": 172,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 418,
        "עבירות סדר ציבורי": 862,
        "עבירות רשוי": 7,
        "עבירות תנועה": 6,
        "שאר עבירות": 3
      }
    },
    "נוף הגליל": {
      "total": 2768,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 372,
        "עבירות כלפי הרכוש": 712,
        "עבירות מין": 32,
        "עבירות מרמה": 101,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 491,
        "עבירות סדר ציבורי": 990,
        "עבירות רשוי": 7,
        "עבירות תנועה": 23,
        "שאר עבירות": 1
      }
    },
    "נחף": {
      "total": 447,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 46,
        "עבירות כלפי הרכוש": 64,
        "עבירות מין": 2,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 96,
        "עבירות סדר ציבורי": 201,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "נמל תעופה בן גוריון": {
      "total": 467,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 113,
        "עבירות כלפי הרכוש": 118,
        "עבירות מין": 1,
        "עבירות מרמה": 44,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 156,
        "עבירות תנועה": 2
      }
    },
    "נס ציונה": {
      "total": 1129,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 83,
        "עבירות כלפי הרכוש": 394,
        "עבירות מין": 19,
        "עבירות מרמה": 77,
        "עבירות נגד גוף": 159,
        "עבירות סדר ציבורי": 361,
        "עבירות תנועה": 31
      }
    },
    "נצרת": {
      "total": 3644,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 185,
        "עבירות כלכליות": 49,
        "עבירות כלפי המוסר": 486,
        "עבירות כלפי הרכוש": 711,
        "עבירות מין": 11,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 105,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 439,
        "עבירות סדר ציבורי": 1595,
        "עבירות רשוי": 14,
        "עבירות תנועה": 31,
        "שאר עבירות": 7
      }
    },
    "נשר": {
      "total": 759,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 58,
        "עבירות כלפי הרכוש": 261,
        "עבירות מין": 14,
        "עבירות מרמה": 40,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 126,
        "עבירות סדר ציבורי": 248,
        "עבירות רשוי": 5,
        "עבירות תנועה": 3
      }
    },
    "נתיבות": {
      "total": 1783,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 140,
        "עבירות כלפי הרכוש": 424,
        "עבירות מין": 37,
        "עבירות מרמה": 68,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 316,
        "עבירות סדר ציבורי": 759,
        "עבירות רשוי": 10,
        "עבירות תנועה": 13,
        "שאר עבירות": 1
      }
    },
    "נתניה": {
      "total": 8260,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 524,
        "עבירות כלפי הרכוש": 2996,
        "עבירות מין": 53,
        "עבירות מרמה": 365,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 1444,
        "עבירות סדר ציבורי": 2750,
        "עבירות רשוי": 25,
        "עבירות תנועה": 23,
        "שאר עבירות": 18
      }
    },
    "סאג'ור": {
      "total": 109,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 14,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 46
      }
    },
    "סביון": {
      "total": 129,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 54,
        "עבירות מין": 3,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 47,
        "עבירות רשוי": 1
      }
    },
    "סח'נין": {
      "total": 1051,
      "breakdown": {
        "עבירות בטחון": 33,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 59,
        "עבירות כלפי הרכוש": 244,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 194,
        "עבירות סדר ציבורי": 472,
        "עבירות רשוי": 3,
        "עבירות תנועה": 6
      }
    },
    "רג'ר": {
      "total": 43,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 6,
        "עבירות מין": 1,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 1,
        "עבירות סדר ציבורי": 13
      }
    },
    "עומר": {
      "total": 316,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 166,
        "עבירות מין": 5,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 82,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3
      }
    },
    "עילבון": {
      "total": 135,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 24,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 68,
        "עבירות רשוי": 1
      }
    },
    "עילוט": {
      "total": 246,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 46,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 108,
        "עבירות תנועה": 2
      }
    },
    "עין מאהל": {
      "total": 251,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 41,
        "עבירות כלפי הרכוש": 39,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 105,
        "עבירות רשוי": 5,
        "עבירות תנועה": 2
      }
    },
    "עין קיניה": {
      "total": 16,
      "breakdown": {
        "עבירות כלפי הרכוש": 4,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 4
      }
    },
    "עכו": {
      "total": 3556,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 472,
        "עבירות כלפי הרכוש": 1074,
        "עבירות מין": 32,
        "עבירות מרמה": 171,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 594,
        "עבירות סדר ציבורי": 1151,
        "עבירות רשוי": 3,
        "עבירות תנועה": 10,
        "שאר עבירות": 2
      }
    },
    "עמנואל": {
      "total": 175,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 8,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 62,
        "עבירות מין": 6,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 58,
        "שאר עבירות": 1
      }
    },
    "עוספייא": {
      "total": 474,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 101,
        "עבירות מרמה": 18,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 223,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "עפולה": {
      "total": 2877,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 224,
        "עבירות כלפי הרכוש": 806,
        "עבירות מין": 64,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 155,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 419,
        "עבירות סדר ציבורי": 1116,
        "עבירות רשוי": 7,
        "עבירות תנועה": 13,
        "שאר עבירות": 4
      }
    },
    "עראבה": {
      "total": 873,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 190,
        "עבירות מין": 2,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 170,
        "עבירות סדר ציבורי": 382,
        "עבירות רשוי": 14,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "ערד": {
      "total": 1588,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 128,
        "עבירות כלפי הרכוש": 402,
        "עבירות מין": 33,
        "עבירות מרמה": 74,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 293,
        "עבירות סדר ציבורי": 625,
        "עבירות רשוי": 3,
        "עבירות תנועה": 9,
        "שאר עבירות": 8
      }
    },
    "ערערה": {
      "total": 653,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 36,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 139,
        "עבירות מין": 1,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 122,
        "עבירות סדר ציבורי": 255,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "ערערה-בנגב": {
      "total": 1302,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 101,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 176,
        "עבירות מין": 6,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 239,
        "עבירות סדר ציבורי": 695,
        "עבירות רשוי": 20,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "פוריידיס": {
      "total": 441,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 48,
        "עבירות כלפי הרכוש": 116,
        "עבירות מין": 1,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 57,
        "עבירות סדר ציבורי": 185,
        "עבירות תנועה": 5
      }
    },
    "פסוטה": {
      "total": 160,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 52,
        "עבירות מין": 3,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 75,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6
      }
    },
    "פקיעין (בוקייעה)": {
      "total": 98,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 21,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 48,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "פרדס חנה-כרכור": {
      "total": 1669,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 184,
        "עבירות כלפי הרכוש": 491,
        "עבירות מין": 28,
        "עבירות מרמה": 47,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 273,
        "עבירות סדר ציבורי": 612,
        "עבירות רשוי": 2,
        "עבירות תנועה": 14,
        "שאר עבירות": 7
      }
    },
    "פרדסיה": {
      "total": 191,
      "breakdown": {
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 75,
        "עבירות מין": 3,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 70
      }
    },
    "פתח תקווה": {
      "total": 8450,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 431,
        "עבירות כלפי הרכוש": 2991,
        "עבירות מין": 185,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 419,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 1495,
        "עבירות סדר ציבורי": 2814,
        "עבירות רשוי": 15,
        "עבירות תנועה": 42,
        "שאר עבירות": 4
      }
    },
    "צור הדסה": {
      "total": 198,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 1,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 90,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "צפת": {
      "total": 1221,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 184,
        "עבירות כלפי הרכוש": 346,
        "עבירות מין": 42,
        "עבירות מרמה": 52,
        "עבירות נגד גוף": 186,
        "עבירות סדר ציבורי": 383,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9
      }
    },
    "קדומים": {
      "total": 51,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 4,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 10,
        "עבירות תנועה": 1
      }
    },
    "קדימה צורן": {
      "total": 538,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 181,
        "עבירות מין": 10,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 20,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 213,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "קלנסווה": {
      "total": 1015,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 43,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 59,
        "עבירות כלפי הרכוש": 225,
        "עבירות מין": 13,
        "עבירות מרמה": 44,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 158,
        "עבירות סדר ציבורי": 455,
        "עבירות רשוי": 2,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "קצרין": {
      "total": 279,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 64,
        "עבירות כלפי הרכוש": 49,
        "עבירות מין": 10,
        "עבירות מרמה": 50,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 67,
        "עבירות תנועה": 4
      }
    },
    "קרית אונו": {
      "total": 789,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 51,
        "עבירות כלפי הרכוש": 311,
        "עבירות מין": 11,
        "עבירות מרמה": 54,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 264,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "קרית ארבע": {
      "total": 303,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 77,
        "עבירות סדר ציבורי": 121,
        "עבירות רשוי": 1
      }
    },
    "קרית אתא": {
      "total": 2312,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 147,
        "עבירות כלפי הרכוש": 784,
        "עבירות מין": 41,
        "עבירות מרמה": 107,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 408,
        "עבירות סדר ציבורי": 810,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4
      }
    },
    "קרית ביאליק": {
      "total": 1584,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 89,
        "עבירות כלפי הרכוש": 632,
        "עבירות מין": 25,
        "עבירות מרמה": 79,
        "עבירות נגד גוף": 246,
        "עבירות סדר ציבורי": 495,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "קרית גת": {
      "total": 3187,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 237,
        "עבירות כלפי הרכוש": 797,
        "עבירות מין": 62,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 105,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 649,
        "עבירות סדר ציבורי": 1245,
        "עבירות רשוי": 35,
        "עבירות תנועה": 29,
        "שאר עבירות": 2
      }
    },
    "קרית טבעון": {
      "total": 494,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 228,
        "עבירות מין": 8,
        "עבירות מרמה": 29,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 151,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "קרית ים": {
      "total": 1427,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 112,
        "עבירות כלפי הרכוש": 450,
        "עבירות מין": 22,
        "עבירות מרמה": 58,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 278,
        "עבירות סדר ציבורי": 496,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5
      }
    },
    "קרית יערים": {
      "total": 67,
      "breakdown": {
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 5,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 28
      }
    },
    "קרית מוצקין": {
      "total": 1488,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 124,
        "עבירות כלפי הרכוש": 616,
        "עבירות מין": 17,
        "עבירות מרמה": 58,
        "עבירות נגד גוף": 222,
        "עבירות סדר ציבורי": 438,
        "עבירות תנועה": 5
      }
    },
    "קרית מלאכי": {
      "total": 1672,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 81,
        "עבירות כלפי הרכוש": 397,
        "עבירות מין": 24,
        "עבירות מרמה": 55,
        "עבירות נגד גוף": 381,
        "עבירות סדר ציבורי": 693,
        "עבירות רשוי": 23,
        "עבירות תנועה": 9
      }
    },
    "קרית עקרון": {
      "total": 489,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 167,
        "עבירות מין": 9,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 88,
        "עבירות סדר ציבורי": 152,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6
      }
    },
    "קרית שמונה": {
      "total": 1084,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 167,
        "עבירות כלפי הרכוש": 247,
        "עבירות מין": 31,
        "עבירות מרמה": 47,
        "עבירות נגד גוף": 182,
        "עבירות סדר ציבורי": 396,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 3
      }
    },
    "קרני שומרון": {
      "total": 200,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 8,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 66,
        "עבירות תנועה": 4
      }
    },
    "ראמה": {
      "total": 232,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 49,
        "עבירות מין": 2,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 45,
        "עבירות סדר ציבורי": 91,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "ראש העין": {
      "total": 2000,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 135,
        "עבירות כלפי הרכוש": 626,
        "עבירות מין": 47,
        "עבירות מרמה": 96,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 321,
        "עבירות סדר ציבורי": 732,
        "עבירות רשוי": 3,
        "עבירות תנועה": 15,
        "שאר עבירות": 6
      }
    },
    "ראש פינה": {
      "total": 219,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 48,
        "עבירות כלפי הרכוש": 64,
        "עבירות מין": 6,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 69,
        "עבירות תנועה": 2
      }
    },
    "ראשון לציון": {
      "total": 8549,
      "breakdown": {
        "סעיפי הגדרה": 22,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 621,
        "עבירות כלפי הרכוש": 2826,
        "עבירות מין": 143,
        "עבירות מרמה": 502,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 1472,
        "עבירות סדר ציבורי": 2815,
        "עבירות רשוי": 41,
        "עבירות תנועה": 34,
        "שאר עבירות": 7
      }
    },
    "רהט": {
      "total": 3767,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 172,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 138,
        "עבירות כלפי הרכוש": 660,
        "עבירות מין": 29,
        "עבירות מרמה": 109,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 720,
        "עבירות סדר ציבורי": 1832,
        "עבירות רשוי": 59,
        "עבירות תנועה": 27,
        "שאר עבירות": 4
      }
    },
    "רחובות": {
      "total": 3952,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 237,
        "עבירות כלפי הרכוש": 1304,
        "עבירות מין": 85,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 221,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 751,
        "עבירות סדר ציבורי": 1284,
        "עבירות רשוי": 7,
        "עבירות תנועה": 27,
        "שאר עבירות": 1
      }
    },
    "ריינה": {
      "total": 416,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 2,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 59,
        "עבירות סדר ציבורי": 193,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5
      }
    },
    "רכסים": {
      "total": 169,
      "breakdown": {
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 51,
        "עבירות מין": 6,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 53
      }
    },
    "רמלה": {
      "total": 4500,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 101,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 188,
        "עבירות כלפי הרכוש": 1436,
        "עבירות מין": 172,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 244,
        "עבירות נגד אדם": 44,
        "עבירות נגד גוף": 770,
        "עבירות סדר ציבורי": 1475,
        "עבירות רשוי": 4,
        "עבירות תנועה": 24,
        "שאר עבירות": 3
      }
    },
    "רמת גן": {
      "total": 4992,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 340,
        "עבירות כלפי הרכוש": 1884,
        "עבירות מין": 94,
        "עבירות מרמה": 349,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 654,
        "עבירות סדר ציבורי": 1611,
        "עבירות רשוי": 5,
        "עבירות תנועה": 15,
        "שאר עבירות": 2
      }
    },
    "רמת השרון": {
      "total": 1265,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 176,
        "עבירות כלפי הרכוש": 488,
        "עבירות מין": 19,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 47,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 141,
        "עבירות סדר ציבורי": 387,
        "עבירות תנועה": 1
      }
    },
    "רמת ישי": {
      "total": 159,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 61,
        "עבירות מין": 6,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 51
      }
    },
    "רעננה": {
      "total": 1766,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 149,
        "עבירות כלפי הרכוש": 758,
        "עבירות מין": 35,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 117,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 224,
        "עבירות סדר ציבורי": 447,
        "עבירות רשוי": 5,
        "עבירות תנועה": 9
      }
    },
    "שבלי - אום אל רנם": {
      "total": 427,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 202,
        "עבירות רשוי": 2
      }
    },
    "שגב-שלום": {
      "total": 693,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 44,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 110,
        "עבירות מין": 3,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 105,
        "עבירות סדר ציבורי": 324,
        "עבירות רשוי": 17,
        "עבירות תנועה": 14
      }
    },
    "שדרות": {
      "total": 1912,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 213,
        "עבירות כלפי הרכוש": 360,
        "עבירות מין": 21,
        "עבירות מרמה": 63,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 370,
        "עבירות סדר ציבורי": 836,
        "עבירות רשוי": 13,
        "עבירות תנועה": 17,
        "שאר עבירות": 1
      }
    },
    "שהם": {
      "total": 305,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 136,
        "עבירות מין": 5,
        "עבירות מרמה": 24,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 82,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "שלומי": {
      "total": 224,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 48,
        "עבירות מין": 10,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 85,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "שעב": {
      "total": 219,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 58,
        "עבירות מין": 2,
        "עבירות נגד גוף": 46,
        "עבירות סדר ציבורי": 99,
        "עבירות תנועה": 3
      }
    },
    "שפרעם": {
      "total": 2011,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 46,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 120,
        "עבירות כלפי הרכוש": 422,
        "עבירות מין": 16,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 77,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 328,
        "עבירות סדר ציבורי": 962,
        "עבירות רשוי": 7,
        "עבירות תנועה": 24
      }
    },
    "תל אביב יפו": {
      "total": 35198,
      "breakdown": {
        "סעיפי הגדרה": 23,
        "עבירות בטחון": 188,
        "עבירות כלכליות": 80,
        "עבירות כלפי המוסר": 3331,
        "עבירות כלפי הרכוש": 14149,
        "עבירות מין": 638,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 1920,
        "עבירות נגד אדם": 42,
        "עבירות נגד גוף": 3878,
        "עבירות סדר ציבורי": 10674,
        "עבירות רשוי": 186,
        "עבירות תנועה": 84,
        "שאר עבירות": 4
      }
    },
    "תל מונד": {
      "total": 257,
      "breakdown": {
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 82,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 49,
        "עבירות סדר ציבורי": 99,
        "עבירות תנועה": 1
      }
    },
    "תל שבע": {
      "total": 1396,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 130,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 143,
        "עבירות כלפי הרכוש": 219,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 244,
        "עבירות סדר ציבורי": 582,
        "עבירות רשוי": 13,
        "עבירות תנועה": 31,
        "שאר עבירות": 1
      }
    }
  },
  "2021": {
    "כל הארץ": {
      "total": 178,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 1,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 26,
        "עבירות סדר ציבורי": 47,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "אבו גוש": {
      "total": 450,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 8,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 109,
        "עבירות סדר ציבורי": 202,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "אבו סנאן": {
      "total": 508,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 90,
        "עבירות מין": 11,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 78,
        "עבירות סדר ציבורי": 233,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    
    "אבן יהודה": {
      "total": 358,
      "breakdown": {
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 176,
        "עבירות מין": 13,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 102,
        "עבירות רשוי": 1
      }
    },
    "אום אל-פחם": {
      "total": 1933,
      "breakdown": {
        "עבירות בטחון": 160,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 116,
        "עבירות כלפי הרכוש": 439,
        "עבירות מין": 18,
        "עבירות מרמה": 88,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 235,
        "עבירות סדר ציבורי": 829,
        "עבירות רשוי": 4,
        "עבירות תנועה": 17,
        "שאר עבירות": 1
      }
    },
    "אופקים": {
      "total": 1454,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 124,
        "עבירות כלפי הרכוש": 353,
        "עבירות מין": 37,
        "עבירות מרמה": 51,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 253,
        "עבירות סדר ציבורי": 604,
        "עבירות רשוי": 7,
        "עבירות תנועה": 7
      }
    },
    "אור יהודה": {
      "total": 1560,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 14,
        "עבירות כלפי המוסר": 82,
        "עבירות כלפי הרכוש": 453,
        "עבירות מין": 26,
        "עבירות מרמה": 82,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 276,
        "עבירות סדר ציבורי": 593,
        "עבירות רשוי": 5,
        "עבירות תנועה": 21,
        "שאר עבירות": 1
      }
    },
    "אור עקיבא": {
      "total": 899,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 111,
        "עבירות כלפי הרכוש": 262,
        "עבירות מין": 13,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 164,
        "עבירות סדר ציבורי": 305,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "אורנית": {
      "total": 167,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 48,
        "עבירות מין": 6,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 53
      }
    },
    "אזור": {
      "total": 421,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 130,
        "עבירות מין": 7,
        "עבירות מרמה": 24,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 175
      }
    },
    "אילת": {
      "total": 5909,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 802,
        "עבירות כלפי הרכוש": 1461,
        "עבירות מין": 119,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 265,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 1102,
        "עבירות סדר ציבורי": 1994,
        "עבירות רשוי": 24,
        "עבירות תנועה": 93,
        "שאר עבירות": 2
      }
    },
    "אכסאל": {
      "total": 579,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 92,
        "עבירות כלפי הרכוש": 113,
        "עבירות מין": 2,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 251,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "אליכין": {
      "total": 99,
      "breakdown": {
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 56,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 22,
        "שאר עבירות": 1
      }
    },
    "אלעד": {
      "total": 797,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 245,
        "עבירות מין": 53,
        "עבירות מרמה": 29,
        "עבירות נגד גוף": 167,
        "עבירות סדר ציבורי": 263,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1,
        "שאר עבירות": 5
      }
    },
    "אלפי מנשה": {
      "total": 148,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 61,
        "עבירות מין": 6,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 43
      }
    },
    "אלקנה": {
      "total": 44,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 13
      }
    },
    "אעבלין": {
      "total": 471,
      "breakdown": {
        "עבירות בטחון": 40,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 79,
        "עבירות מין": 8,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 223,
        "עבירות רשוי": 4,
        "עבירות תנועה": 2
      }
    },
    "אפרת": {
      "total": 125,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 20,
        "עבירות מין": 5,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 58,
        "עבירות רשוי": 2,
        "שאר עבירות": 1
      }
    },
    "אריאל": {
      "total": 746,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 21,
        "עבירות כלפי המוסר": 58,
        "עבירות כלפי הרכוש": 158,
        "עבירות מין": 30,
        "עבירות מרמה": 46,
        "עבירות נגד גוף": 132,
        "עבירות סדר ציבורי": 294,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 3
      }
    },
    "אשדוד": {
      "total": 10802,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 60,
        "עבירות כלכליות": 99,
        "עבירות כלפי המוסר": 557,
        "עבירות כלפי הרכוש": 2932,
        "עבירות מין": 260,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 465,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 2236,
        "עבירות סדר ציבורי": 4025,
        "עבירות רשוי": 70,
        "עבירות תנועה": 56,
        "שאר עבירות": 11
      }
    },
    "אשקלון": {
      "total": 8234,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 45,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 487,
        "עבירות כלפי הרכוש": 2352,
        "עבירות מין": 161,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 358,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 1547,
        "עבירות סדר ציבורי": 3107,
        "עבירות רשוי": 66,
        "עבירות תנועה": 40,
        "שאר עבירות": 8
      }
    },
    "באקה אל גרבייה (באקה אל ררבי": {
      "total": 1388,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 62,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 128,
        "עבירות כלפי הרכוש": 281,
        "עבירות מין": 1,
        "עבירות מרמה": 53,
        "עבירות נגד גוף": 199,
        "עבירות סדר ציבורי": 640,
        "עבירות רשוי": 3,
        "עבירות תנועה": 12
      }
    },
    "באר יעקב": {
      "total": 735,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 71,
        "עבירות כלפי הרכוש": 251,
        "עבירות מין": 19,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 31,
        "עבירות נגד גוף": 115,
        "עבירות סדר ציבורי": 234,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2
      }
    },
    "באר שבע": {
      "total": 18815,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 160,
        "עבירות כלכליות": 216,
        "עבירות כלפי המוסר": 815,
        "עבירות כלפי הרכוש": 6025,
        "עבירות מין": 492,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 817,
        "עבירות נגד אדם": 28,
        "עבירות נגד גוף": 2773,
        "עבירות סדר ציבורי": 7156,
        "עבירות רשוי": 151,
        "עבירות תנועה": 161,
        "שאר עבירות": 9
      }
    },
    "בועיינה - נוג'ידאת": {
      "total": 224,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 41,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 99,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "בוקעאתא": {
      "total": 88,
      "breakdown": {
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 22,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 36,
        "עבירות תנועה": 1
      }
    },
    "בענה": {
      "total": 438,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 50,
        "עבירות כלפי הרכוש": 75,
        "עבירות מין": 4,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 185,
        "עבירות תנועה": 5
      }
    },
    "ביר אל מכסור": {
      "total": 218,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 44,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 105,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "בית אל": {
      "total": 137,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 41,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 30,
        "עבירות מין": 6,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 23
      }
    },
    "בית אריה": {
      "total": 88,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 17,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 45
      }
    },
    "בית ג'ן": {
      "total": 201,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 43,
        "עבירות מין": 1,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 75,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3
      }
    },
    "בית דגן": {
      "total": 193,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 48,
        "עבירות מין": 4,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 76,
        "עבירות רשוי": 4,
        "עבירות תנועה": 2
      }
    },
    "בית שאן": {
      "total": 954,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 88,
        "עבירות כלפי הרכוש": 203,
        "עבירות מין": 27,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 173,
        "עבירות סדר ציבורי": 375,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 3
      }
    },
    "בית שמש": {
      "total": 3454,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 207,
        "עבירות כלפי הרכוש": 752,
        "עבירות מין": 120,
        "עבירות מרמה": 184,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 587,
        "עבירות סדר ציבורי": 1526,
        "עבירות רשוי": 7,
        "עבירות תנועה": 15,
        "שאר עבירות": 2
      }
    },
    "ביתר עילית": {
      "total": 918,
      "breakdown": {
        "עבירות בטחון": 46,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 213,
        "עבירות מין": 64,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 141,
        "עבירות סדר ציבורי": 356,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5,
        "שאר עבירות": 6
      }
    },
    "בני ברק": {
      "total": 3912,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 155,
        "עבירות כלפי הרכוש": 1389,
        "עבירות מין": 126,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 273,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 650,
        "עבירות סדר ציבורי": 1250,
        "עבירות רשוי": 10,
        "עבירות תנועה": 7,
        "שאר עבירות": 3
      }
    },
    "בני עי''ש": {
      "total": 257,
      "breakdown": {
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 77,
        "עבירות מין": 5,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 59,
        "עבירות סדר ציבורי": 93,
        "עבירות רשוי": 2
      }
    },
    "בנימינה-גבעת עדה": {
      "total": 477,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 286,
        "עבירות מין": 4,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 100,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9
      }
    },
    "בסמ''ה": {
      "total": 249,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 37,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 71,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 23,
        "עבירות סדר ציבורי": 95,
        "עבירות תנועה": 4
      }
    },
    "בסמת טבעון": {
      "total": 290,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 66,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 135,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "בת ים": {
      "total": 7390,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 43,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 371,
        "עבירות כלפי הרכוש": 2803,
        "עבירות מין": 111,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 346,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1241,
        "עבירות סדר ציבורי": 2393,
        "עבירות רשוי": 7,
        "עבירות תנועה": 27,
        "שאר עבירות": 2
      }
    },
    "ג'דיידה-מכר": {
      "total": 1093,
      "breakdown": {
        "עבירות בטחון": 47,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 142,
        "עבירות כלפי הרכוש": 207,
        "עבירות מין": 4,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 163,
        "עבירות סדר ציבורי": 487,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "ג'וליס": {
      "total": 178,
      "breakdown": {
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 38,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 93,
        "עבירות רשוי": 2
      }
    },
    "גוש חלב (ג'יש)": {
      "total": 70,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 26,
        "עבירות מין": 2,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 3,
        "עבירות סדר ציבורי": 30
      }
    },
    "ג'לג'וליה": {
      "total": 482,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 48,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 101,
        "עבירות מין": 3,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 191,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "ג'סר אל-זרקא": {
      "total": 1636,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 84,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 192,
        "עבירות כלפי הרכוש": 376,
        "עבירות מין": 6,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 336,
        "עבירות סדר ציבורי": 617,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5
      }
    },
    "ג'ת": {
      "total": 367,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 68,
        "עבירות מין": 1,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 73,
        "עבירות סדר ציבורי": 167,
        "עבירות תנועה": 3
      }
    },
    "גבעת זאב": {
      "total": 362,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 11,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 107,
        "עבירות מין": 6,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 60,
        "עבירות סדר ציבורי": 142,
        "עבירות רשוי": 5
      }
    },
    "גבעת שמואל": {
      "total": 544,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 201,
        "עבירות מין": 13,
        "עבירות מרמה": 38,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 75,
        "עבירות סדר ציבורי": 177,
        "עבירות תנועה": 5
      }
    },
    "גבעתיים": {
      "total": 1464,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 152,
        "עבירות כלפי הרכוש": 686,
        "עבירות מין": 22,
        "עבירות מרמה": 92,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 141,
        "עבירות סדר ציבורי": 343,
        "עבירות רשוי": 4,
        "עבירות תנועה": 10,
        "שאר עבירות": 2
      }
    },
    "גדרה": {
      "total": 661,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 245,
        "עבירות מין": 13,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 35,
        "עבירות נגד גוף": 103,
        "עבירות סדר ציבורי": 220,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "גן יבנה": {
      "total": 814,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 248,
        "עבירות מין": 27,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 179,
        "עבירות סדר ציבורי": 286,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "גני תקווה": {
      "total": 438,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 198,
        "עבירות מין": 8,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 55,
        "עבירות סדר ציבורי": 123,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "דאלית אל כרמל": {
      "total": 417,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 96,
        "עבירות מין": 10,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 77,
        "עבירות סדר ציבורי": 185
      }
    },
    "דבוריה": {
      "total": 451,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 88,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 53,
        "עבירות סדר ציבורי": 234,
        "עבירות רשוי": 4,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "דיר אל אסד": {
      "total": 556,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 50,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 111,
        "עבירות מין": 3,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 79,
        "עבירות סדר ציבורי": 238,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "דיר חנא": {
      "total": 267,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 64,
        "עבירות מין": 4,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 105,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "דימונה": {
      "total": 2562,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 290,
        "עבירות כלפי הרכוש": 574,
        "עבירות מין": 49,
        "עבירות מרמה": 90,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 395,
        "עבירות סדר ציבורי": 1103,
        "עבירות רשוי": 15,
        "עבירות תנועה": 15,
        "שאר עבירות": 2
      }
    },
    "הוד השרון": {
      "total": 1520,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 71,
        "עבירות כלפי הרכוש": 699,
        "עבירות מין": 34,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 210,
        "עבירות סדר ציבורי": 417,
        "עבירות רשוי": 5,
        "עבירות תנועה": 9
      }
    },
    "הר אדר": {
      "total": 56,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 13,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 22,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "הרצליה": {
      "total": 3801,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 352,
        "עבירות כלפי הרכוש": 1553,
        "עבירות מין": 92,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 201,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 440,
        "עבירות סדר ציבורי": 1084,
        "עבירות רשוי": 8,
        "עבירות תנועה": 21,
        "שאר עבירות": 1
      }
    },
    "זכרון יעקב": {
      "total": 656,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 320,
        "עבירות מין": 21,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 186,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "זמר": {
      "total": 249,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 113,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5
      }
    },
    "זרזיר": {
      "total": 495,
      "breakdown": {
        "עבירות בטחון": 49,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 87,
        "עבירות מין": 2,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 219,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8
      }
    },
    "חדרה": {
      "total": 4617,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 29,
        "עבירות כלפי המוסר": 336,
        "עבירות כלפי הרכוש": 1458,
        "עבירות מין": 85,
        "עבירות מרמה": 222,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 763,
        "עבירות סדר ציבורי": 1674,
        "עבירות רשוי": 2,
        "עבירות תנועה": 14,
        "שאר עבירות": 2
      }
    },
    "חולון": {
      "total": 6732,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 314,
        "עבירות כלפי הרכוש": 2450,
        "עבירות מין": 125,
        "עבירות מרמה": 435,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1082,
        "עבירות סדר ציבורי": 2211,
        "עבירות רשוי": 3,
        "עבירות תנועה": 33,
        "שאר עבירות": 9
      }
    },
    "חורה": {
      "total": 798,
      "breakdown": {
        "עבירות בטחון": 66,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 198,
        "עבירות מין": 2,
        "עבירות מרמה": 40,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 139,
        "עבירות סדר ציבורי": 311,
        "עבירות רשוי": 9,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "חורפיש": {
      "total": 102,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 34,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 33,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "חיפה": {
      "total": 14932,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 130,
        "עבירות כלכליות": 201,
        "עבירות כלפי המוסר": 938,
        "עבירות כלפי הרכוש": 5594,
        "עבירות מין": 213,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 587,
        "עבירות נגד אדם": 28,
        "עבירות נגד גוף": 2248,
        "עבירות סדר ציבורי": 4876,
        "עבירות רשוי": 43,
        "עבירות תנועה": 52,
        "שאר עבירות": 11
      }
    },
    "חצור הגלילית": {
      "total": 428,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 52,
        "עבירות כלפי הרכוש": 83,
        "עבירות מין": 17,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 172,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "חריש": {
      "total": 858,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 218,
        "עבירות מין": 16,
        "עבירות מרמה": 38,
        "עבירות נגד גוף": 159,
        "עבירות סדר ציבורי": 369,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6,
        "שאר עבירות": 5
      }
    },
    "טבריה": {
      "total": 2808,
      "breakdown": {
        "עבירות בטחון": 29,
        "עבירות כלכליות": 45,
        "עבירות כלפי המוסר": 397,
        "עבירות כלפי הרכוש": 687,
        "עבירות מין": 71,
        "עבירות מרמה": 77,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 455,
        "עבירות סדר ציבורי": 1023,
        "עבירות רשוי": 9,
        "עבירות תנועה": 9,
        "שאר עבירות": 4
      }
    },
    "טובא-זנגרייה": {
      "total": 710,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 95,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 108,
        "עבירות מין": 8,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 100,
        "עבירות סדר ציבורי": 334,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "טורעאן": {
      "total": 928,
      "breakdown": {
        "עבירות בטחון": 55,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 81,
        "עבירות כלפי הרכוש": 170,
        "עבירות מין": 1,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 163,
        "עבירות סדר ציבורי": 427,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "טייבה": {
      "total": 2104,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 102,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 211,
        "עבירות כלפי הרכוש": 355,
        "עבירות מין": 12,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 65,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 270,
        "עבירות סדר ציבורי": 984,
        "עבירות רשוי": 29,
        "עבירות תנועה": 45,
        "שאר עבירות": 2
      }
    },
    "טירה": {
      "total": 1945,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 55,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 138,
        "עבירות כלפי הרכוש": 416,
        "עבירות מין": 11,
        "עבירות מרמה": 80,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 305,
        "עבירות סדר ציבורי": 911,
        "עבירות רשוי": 3,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "טירת כרמל": {
      "total": 853,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 85,
        "עבירות כלפי הרכוש": 180,
        "עבירות מין": 17,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 29,
        "עבירות נגד גוף": 153,
        "עבירות סדר ציבורי": 365,
        "עבירות רשוי": 3,
        "עבירות תנועה": 7,
        "שאר עבירות": 4
      }
    },
    "טמרה": {
      "total": 1789,
      "breakdown": {
        "עבירות בטחון": 61,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 192,
        "עבירות כלפי הרכוש": 344,
        "עבירות מין": 10,
        "עבירות מרמה": 47,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 253,
        "עבירות סדר ציבורי": 839,
        "עבירות רשוי": 2,
        "עבירות תנועה": 19,
        "שאר עבירות": 2
      }
    },
    "יאנוח-ג'ת": {
      "total": 127,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 25,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 65,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "יבנאל": {
      "total": 295,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 69,
        "עבירות מין": 11,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 121,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "יבנה": {
      "total": 1687,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 117,
        "עבירות כלפי הרכוש": 546,
        "עבירות מין": 34,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 78,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 252,
        "עבירות סדר ציבורי": 606,
        "עבירות רשוי": 6,
        "עבירות תנועה": 23,
        "שאר עבירות": 4
      }
    },
    "יהוד-מונוסון": {
      "total": 864,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 54,
        "עבירות כלפי הרכוש": 266,
        "עבירות מין": 21,
        "עבירות מרמה": 66,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 116,
        "עבירות סדר ציבורי": 321,
        "עבירות תנועה": 5,
        "שאר עבירות": 3
      }
    },
    "יסוד המעלה": {
      "total": 63,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 23,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 21,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "יפיע": {
      "total": 521,
      "breakdown": {
        "עבירות בטחון": 24,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 62,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 4,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 94,
        "עבירות סדר ציבורי": 218,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "יקנעם עילית": {
      "total": 566,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 65,
        "עבירות כלפי הרכוש": 210,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 20,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 177,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 3
      }
    },
    "ירוחם": {
      "total": 648,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 174,
        "עבירות מין": 12,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 98,
        "עבירות סדר ציבורי": 292,
        "עבירות רשוי": 2,
        "עבירות תנועה": 9,
        "שאר עבירות": 1
      }
    },
    "ירושלים": {
      "total": 38320,
      "breakdown": {
        "סעיפי הגדרה": 86,
        "עבירות בטחון": 2794,
        "עבירות כלכליות": 145,
        "עבירות כלפי המוסר": 2224,
        "עבירות כלפי הרכוש": 9499,
        "עבירות מין": 867,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 1628,
        "עבירות נגד אדם": 86,
        "עבירות נגד גוף": 5920,
        "עבירות סדר ציבורי": 14694,
        "עבירות רשוי": 88,
        "עבירות תנועה": 230,
        "שאר עבירות": 53
      }
    },
    "ירכא": {
      "total": 721,
      "breakdown": {
        "עבירות בטחון": 24,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 173,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 112,
        "עבירות סדר ציבורי": 298,
        "עבירות רשוי": 12,
        "עבירות תנועה": 7
      }
    },
    "ישוב פלסטיני": {
      "total": 8787,
      "breakdown": {
        "סעיפי הגדרה": 277,
        "עבירות בטחון": 5069,
        "עבירות כלכליות": 83,
        "עבירות כלפי המוסר": 189,
        "עבירות כלפי הרכוש": 947,
        "עבירות מין": 31,
        "עבירות מרמה": 123,
        "עבירות נגד אדם": 37,
        "עבירות נגד גוף": 456,
        "עבירות סדר ציבורי": 1348,
        "עבירות רשוי": 84,
        "עבירות תנועה": 59,
        "שאר עבירות": 84
      }
    },
    "כאבול": {
      "total": 459,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 7,
        "עבירות מרמה": 28,
        "עבירות נגד גוף": 69,
        "עבירות סדר ציבורי": 193,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4
      }
    },
    "כאוכב אבו אל היגא": {
      "total": 128,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 30,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 48,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "כוכב יאיר": {
      "total": 182,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 89,
        "עבירות מין": 6,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 44
      }
    },
    "כסיפה": {
      "total": 544,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 99,
        "עבירות מין": 8,
        "עבירות מרמה": 22,
        "עבירות נגד גוף": 118,
        "עבירות סדר ציבורי": 264,
        "עבירות רשוי": 9,
        "עבירות תנועה": 7
      }
    },
    "כסרא-סמיע": {
      "total": 135,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 20,
        "עבירות מין": 1,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 63,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "כעביה טבאש חג'אג'רה": {
      "total": 211,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 35,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 110,
        "עבירות תנועה": 3
      }
    },
    "כפר ברא": {
      "total": 211,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 36,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 96,
        "עבירות רשוי": 4,
        "שאר עבירות": 1
      }
    },
    "כפר ורדים": {
      "total": 116,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 34,
        "עבירות מין": 9,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 35,
        "עבירות תנועה": 1
      }
    },
    "כפר יאסיף": {
      "total": 799,
      "breakdown": {
        "עבירות בטחון": 34,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 131,
        "עבירות כלפי הרכוש": 150,
        "עבירות מין": 4,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 106,
        "עבירות סדר ציבורי": 332,
        "עבירות רשוי": 2,
        "עבירות תנועה": 12,
        "שאר עבירות": 2
      }
    },
    "כפר יונה": {
      "total": 962,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 54,
        "עבירות כלפי הרכוש": 327,
        "עבירות מין": 15,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 136,
        "עבירות סדר ציבורי": 377,
        "עבירות רשוי": 3,
        "עבירות תנועה": 6,
        "שאר עבירות": 3
      }
    },
    "כפר כמא": {
      "total": 19,
      "breakdown": {
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 7,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 2,
        "עבירות סדר ציבורי": 6,
        "עבירות תנועה": 1
      }
    },
    "כפר כנא": {
      "total": 999,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 71,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 107,
        "עבירות כלפי הרכוש": 147,
        "עבירות מין": 4,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 485,
        "עבירות רשוי": 4,
        "עבירות תנועה": 9
      }
    },
    "כפר מנדא": {
      "total": 887,
      "breakdown": {
        "עבירות בטחון": 40,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 83,
        "עבירות כלפי הרכוש": 191,
        "עבירות מין": 5,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 176,
        "עבירות סדר ציבורי": 349,
        "עבירות רשוי": 7,
        "עבירות תנועה": 8
      }
    },
    "כפר סבא": {
      "total": 3261,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 129,
        "עבירות כלפי הרכוש": 1623,
        "עבירות מין": 74,
        "עבירות מרמה": 153,
        "עבירות נגד גוף": 353,
        "עבירות סדר ציבורי": 860,
        "עבירות רשוי": 10,
        "עבירות תנועה": 22,
        "שאר עבירות": 5
      }
    },
    "כפר קאסם": {
      "total": 1268,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 75,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 80,
        "עבירות כלפי הרכוש": 237,
        "עבירות מין": 14,
        "עבירות מרמה": 66,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 214,
        "עבירות סדר ציבורי": 523,
        "עבירות רשוי": 4,
        "עבירות תנועה": 26,
        "שאר עבירות": 1
      }
    },
    "כפר קרע": {
      "total": 712,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלפי המוסר": 63,
        "עבירות כלפי הרכוש": 150,
        "עבירות מין": 6,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 108,
        "עבירות סדר ציבורי": 321,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6
      }
    },
    "כפר שמריהו": {
      "total": 88,
      "breakdown": {
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 20,
        "עבירות מין": 1,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 41
      }
    },
    "כפר תבור": {
      "total": 74,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 22,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 23,
        "עבירות תנועה": 4
      }
    },
    "כרמיאל": {
      "total": 1547,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 230,
        "עבירות כלפי הרכוש": 356,
        "עבירות מין": 54,
        "עבירות מרמה": 82,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 269,
        "עבירות סדר ציבורי": 504,
        "עבירות רשוי": 12,
        "עבירות תנועה": 16,
        "שאר עבירות": 2
      }
    },
    "להבים": {
      "total": 229,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 127,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 61,
        "עבירות תנועה": 2
      }
    },
    "לוד": {
      "total": 5837,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 343,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 337,
        "עבירות כלפי הרכוש": 2164,
        "עבירות מין": 79,
        "עבירות מרמה": 215,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 723,
        "עבירות סדר ציבורי": 1872,
        "עבירות רשוי": 13,
        "עבירות תנועה": 29,
        "שאר עבירות": 7
      }
    },
    "לקיה": {
      "total": 537,
      "breakdown": {
        "עבירות בטחון": 68,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 120,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 231,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מבשרת ציון": {
      "total": 861,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 79,
        "עבירות כלפי הרכוש": 240,
        "עבירות מין": 13,
        "עבירות מרמה": 44,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 149,
        "עבירות סדר ציבורי": 317,
        "עבירות רשוי": 4,
        "עבירות תנועה": 7
      }
    },
    "מג'ד אל כרום": {
      "total": 860,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 78,
        "עבירות כלפי הרכוש": 172,
        "עבירות מין": 8,
        "עבירות מרמה": 26,
        "עבירות נגד גוף": 127,
        "עבירות סדר ציבורי": 400,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "מג'דל שמס": {
      "total": 202,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 32,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 47,
        "עבירות סדר ציבורי": 70,
        "עבירות תנועה": 1
      }
    },
    "מגאר": {
      "total": 432,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 44,
        "עבירות כלפי הרכוש": 76,
        "עבירות מין": 1,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 202,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "מגדל": {
      "total": 88,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 26,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 21
      }
    },
    "מגדל העמק": {
      "total": 1163,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 161,
        "עבירות כלפי הרכוש": 247,
        "עבירות מין": 19,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 192,
        "עבירות סדר ציבורי": 468,
        "עבירות תנועה": 9,
        "שאר עבירות": 2
      }
    },
    "מגדל תפן": {
      "total": 35,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 3,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 1,
        "עבירות סדר ציבורי": 16,
        "עבירות תנועה": 3
      }
    },
    "מודיעין-מכבים-רעות": {
      "total": 1962,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 159,
        "עבירות כלפי הרכוש": 830,
        "עבירות מין": 46,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 127,
        "עבירות נגד גוף": 196,
        "עבירות סדר ציבורי": 560,
        "עבירות רשוי": 1,
        "עבירות תנועה": 14
      }
    },
    "מודיעין עילית": {
      "total": 779,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 77,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 64,
        "עבירות כלפי הרכוש": 199,
        "עבירות מין": 45,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 33,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 141,
        "עבירות סדר ציבורי": 207,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "מועצה אזורית אל-בטוף": {
      "total": 229,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 48,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 112
      }
    },
    "מועצה אזורית אל קסום": {
      "total": 807,
      "breakdown": {
        "עבירות בטחון": 65,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 184,
        "עבירות מין": 3,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 137,
        "עבירות סדר ציבורי": 367,
        "עבירות רשוי": 11,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית אלונה": {
      "total": 65,
      "breakdown": {
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 31,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 22,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית אשכול": {
      "total": 578,
      "breakdown": {
        "עבירות בטחון": 72,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 184,
        "עבירות מין": 9,
        "עבירות מרמה": 48,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 131,
        "עבירות רשוי": 3,
        "עבירות תנועה": 6
      }
    },
    "מועצה אזורית באר טוביה": {
      "total": 1377,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 127,
        "עבירות כלפי הרכוש": 586,
        "עבירות מין": 17,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 43,
        "עבירות נגד גוף": 165,
        "עבירות סדר ציבורי": 399,
        "עבירות רשוי": 5,
        "עבירות תנועה": 14,
        "שאר עבירות": 3
      }
    },
    "בוסתאן אל מרג'": {
      "total": 282,
      "breakdown": {
        "עבירות בטחון": 20,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 40,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 47,
        "עבירות סדר ציבורי": 124,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית בני שמעון": {
      "total": 687,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 43,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 283,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 72,
        "עבירות סדר ציבורי": 206,
        "עבירות רשוי": 8,
        "עבירות תנועה": 10,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית ברנר": {
      "total": 176,
      "breakdown": {
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 90,
        "עבירות מין": 3,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 46,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית גדרות": {
      "total": 148,
      "breakdown": {
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 97,
        "עבירות מין": 5,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 27,
        "עבירות רשוי": 2
      }
    },
    "מועצה אזורית גולן": {
      "total": 366,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 68,
        "עבירות כלפי הרכוש": 115,
        "עבירות מין": 10,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 109,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4
      }
    },
    "מועצה אזורית גוש עציון": {
      "total": 572,
      "breakdown": {
        "סעיפי הגדרה": 14,
        "עבירות בטחון": 125,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 126,
        "עבירות מין": 16,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 60,
        "עבירות סדר ציבורי": 169,
        "עבירות רשוי": 13,
        "עבירות תנועה": 6,
        "שאר עבירות": 8
      }
    },
    "מועצה אזורית גזר": {
      "total": 909,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 54,
        "עבירות כלפי הרכוש": 447,
        "עבירות מין": 12,
        "עבירות מרמה": 30,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 109,
        "עבירות סדר ציבורי": 218,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית גן רוה": {
      "total": 224,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 96,
        "עבירות מין": 8,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 56,
        "עבירות רשוי": 7
      }
    },
    "מועצה אזורית דרום השרון": {
      "total": 1009,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 477,
        "עבירות מין": 21,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 101,
        "עבירות סדר ציבורי": 311,
        "עבירות תנועה": 8,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית הגלבוע": {
      "total": 976,
      "breakdown": {
        "עבירות בטחון": 48,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 239,
        "עבירות מין": 17,
        "עבירות מנהליות": 14,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 186,
        "עבירות סדר ציבורי": 377,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית הגליל העליון": {
      "total": 551,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 145,
        "עבירות כלפי הרכוש": 130,
        "עבירות מין": 21,
        "עבירות מרמה": 22,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 147,
        "עבירות תנועה": 19,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית הגליל התחתון": {
      "total": 260,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 3,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 105,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית הערבה התיכונה": {
      "total": 92,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 36,
        "עבירות מין": 6,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 20,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית הר חברון": {
      "total": 508,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 85,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 106,
        "עבירות מין": 7,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 76,
        "עבירות סדר ציבורי": 180,
        "עבירות רשוי": 7,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית זבולון": {
      "total": 547,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 191,
        "עבירות מין": 2,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 187,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית חבל אילות": {
      "total": 97,
      "breakdown": {
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 46,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 29,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית חבל יבנה": {
      "total": 148,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 60,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית חבל מודיעין": {
      "total": 890,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 439,
        "עבירות מין": 21,
        "עבירות מרמה": 30,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 101,
        "עבירות סדר ציבורי": 233,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית חוף אשקלון": {
      "total": 680,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 56,
        "עבירות כלפי הרכוש": 221,
        "עבירות מין": 16,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 112,
        "עבירות סדר ציבורי": 219,
        "עבירות רשוי": 12
      }
    },
    "מועצה אזורית חוף הכרמל": {
      "total": 1194,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 82,
        "עבירות כלפי הרכוש": 539,
        "עבירות מין": 21,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 131,
        "עבירות סדר ציבורי": 361,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית חוף השרון": {
      "total": 556,
      "breakdown": {
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 244,
        "עבירות מין": 16,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 173,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית יואב": {
      "total": 399,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 233,
        "עבירות מין": 9,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 101,
        "עבירות רשוי": 5,
        "עבירות תנועה": 4
      }
    },
    "מועצה אזורית לב השרון": {
      "total": 963,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 324,
        "עבירות מין": 12,
        "עבירות מרמה": 28,
        "עבירות נגד גוף": 148,
        "עבירות סדר ציבורי": 391,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית לכיש": {
      "total": 568,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 262,
        "עבירות מין": 17,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 65,
        "עבירות סדר ציבורי": 159,
        "עבירות רשוי": 5,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית מבואות החרמון": {
      "total": 285,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 72,
        "עבירות מין": 2,
        "עבירות מרמה": 16,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 92,
        "עבירות תנועה": 4
      }
    },
    "מועצה אזורית מגידו": {
      "total": 499,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 65,
        "עבירות כלפי הרכוש": 163,
        "עבירות מין": 14,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 166,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מגילות ים המלח": {
      "total": 124,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 1,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 33,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מטה אשר": {
      "total": 1122,
      "breakdown": {
        "עבירות בטחון": 22,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 352,
        "עבירות מין": 17,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 144,
        "עבירות סדר ציבורי": 460,
        "עבירות תנועה": 14,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מטה בנימין": {
      "total": 1592,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 116,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 149,
        "עבירות כלפי הרכוש": 369,
        "עבירות מין": 54,
        "עבירות מרמה": 55,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 263,
        "עבירות סדר ציבורי": 548,
        "עבירות רשוי": 8,
        "עבירות תנועה": 7,
        "שאר עבירות": 5
      }
    },
    "מועצה אזורית מטה יהודה": {
      "total": 2049,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 147,
        "עבירות כלפי הרכוש": 720,
        "עבירות מין": 36,
        "עבירות מרמה": 96,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 249,
        "עבירות סדר ציבורי": 704,
        "עבירות רשוי": 31,
        "עבירות תנועה": 10,
        "שאר עבירות": 5
      }
    },
    "מועצה אזורית מנשה": {
      "total": 678,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 56,
        "עבירות כלפי הרכוש": 286,
        "עבירות מין": 13,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 72,
        "עבירות סדר ציבורי": 197,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5
      }
    },
    "מועצה אזורית מעלה יוסף": {
      "total": 417,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 97,
        "עבירות כלפי הרכוש": 96,
        "עבירות מין": 13,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 46,
        "עבירות סדר ציבורי": 128,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית מרום הגליל": {
      "total": 730,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 134,
        "עבירות כלפי הרכוש": 222,
        "עבירות מין": 15,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 22,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 209,
        "עבירות רשוי": 3,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מרחבים": {
      "total": 613,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 58,
        "עבירות כלפי הרכוש": 293,
        "עבירות מין": 4,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 174,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית משגב": {
      "total": 678,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 300,
        "עבירות מין": 11,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 112,
        "עבירות סדר ציבורי": 175,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית נווה מדבר": {
      "total": 559,
      "breakdown": {
        "עבירות בטחון": 26,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 81,
        "עבירות כלפי הרכוש": 68,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 293,
        "עבירות רשוי": 6,
        "עבירות תנועה": 7
      }
    },
    "מועצה אזורית נחל שורק": {
      "total": 145,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 54,
        "עבירות מין": 9,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 47,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית עמק הירדן": {
      "total": 400,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 131,
        "עבירות מין": 9,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 49,
        "עבירות סדר ציבורי": 151,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית עמק המעיינות": {
      "total": 616,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 143,
        "עבירות מין": 9,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 291,
        "עבירות רשוי": 3,
        "עבירות תנועה": 11,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית עמק חפר": {
      "total": 1251,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 647,
        "עבירות מין": 30,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 152,
        "עבירות סדר ציבורי": 367,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8
      }
    },
    "מועצה אזורית עמק יזרעאל": {
      "total": 1076,
      "breakdown": {
        "עבירות בטחון": 22,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 69,
        "עבירות כלפי הרכוש": 418,
        "עבירות מין": 14,
        "עבירות מרמה": 47,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 110,
        "עבירות סדר ציבורי": 357,
        "עבירות רשוי": 2,
        "עבירות תנועה": 16,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית עמק לוד": {
      "total": 295,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 105,
        "עבירות מין": 2,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 50,
        "עבירות סדר ציבורי": 111,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית ערבות הירדן": {
      "total": 253,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 57,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 106,
        "עבירות מין": 1,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 49,
        "עבירות רשוי": 6,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית רמת נגב": {
      "total": 305,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 137,
        "עבירות מין": 6,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 97,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית שדות דן": {
      "total": 88,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי הרכוש": 35,
        "עבירות מין": 4,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 30
      }
    },
    "מועצה אזורית שדות נגב": {
      "total": 412,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 173,
        "עבירות מין": 6,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 131,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6
      }
    },
    "מועצה אזורית שומרון": {
      "total": 962,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 158,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 280,
        "עבירות מין": 16,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 129,
        "עבירות סדר ציבורי": 272,
        "עבירות רשוי": 8,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שער הנגב": {
      "total": 365,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 58,
        "עבירות כלפי הרכוש": 135,
        "עבירות מין": 5,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 38,
        "עבירות סדר ציבורי": 92,
        "עבירות רשוי": 6,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שפיר": {
      "total": 503,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 245,
        "עבירות מין": 9,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 65,
        "עבירות סדר ציבורי": 145,
        "עבירות רשוי": 8,
        "עבירות תנועה": 9
      }
    },
    "מועצה אזורית תמר": {
      "total": 460,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 206,
        "עבירות מין": 17,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 115,
        "עבירות רשוי": 2,
        "עבירות תנועה": 8
      }
    },
    "מזכרת בתיה": {
      "total": 258,
      "breakdown": {
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 100,
        "עבירות מין": 7,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 51,
        "עבירות סדר ציבורי": 86,
        "עבירות רשוי": 1
      }
    },
    "מזרעה": {
      "total": 138,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 33,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 57,
        "עבירות רשוי": 1
      }
    },
    "מטולה": {
      "total": 39,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 10,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 7
      }
    },
    "מיתר": {
      "total": 476,
      "breakdown": {
        "עבירות בטחון": 27,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 178,
        "עבירות מין": 6,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 178,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "מסעדה": {
      "total": 115,
      "breakdown": {
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 12,
        "עבירות מין": 5,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 47,
        "עבירות תנועה": 2
      }
    },
    "מעיליא": {
      "total": 173,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 58,
        "עבירות כלפי הרכוש": 29,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 57,
        "עבירות תנועה": 3
      }
    },
    "מעלה אדומים": {
      "total": 981,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 55,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 47,
        "עבירות כלפי הרכוש": 227,
        "עבירות מין": 38,
        "עבירות מרמה": 67,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 189,
        "עבירות סדר ציבורי": 339,
        "עבירות תנועה": 8,
        "שאר עבירות": 8
      }
    },
    "מעלה אפרים": {
      "total": 79,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 23,
        "עבירות מין": 2,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 33
      }
    },
    "מעלה עירון": {
      "total": 359,
      "breakdown": {
        "עבירות בטחון": 43,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 49,
        "עבירות סדר ציבורי": 139,
        "עבירות תנועה": 6
      }
    },
    "מעלות-תרשיחא": {
      "total": 682,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 116,
        "עבירות כלפי הרכוש": 170,
        "עבירות מין": 11,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 108,
        "עבירות סדר ציבורי": 214,
        "עבירות רשוי": 1,
        "עבירות תנועה": 10,
        "שאר עבירות": 3
      }
    },
    "מצפה רמון": {
      "total": 334,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 116,
        "עבירות מין": 6,
        "עבירות מנהליות": 28,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 103,
        "עבירות רשוי": 4,
        "שאר עבירות": 1
      }
    },
    "מקום": {
      "total": 931,
      "breakdown": {
        "עבירות בטחון": 60,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 77,
        "עבירות כלפי הרכוש": 168,
        "עבירות מין": 7,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 178,
        "עבירות סדר ציבורי": 402,
        "עבירות רשוי": 3,
        "עבירות תנועה": 11,
        "שאר עבירות": 2
      }
    },
    "מקום אחר": {
      "total": 17469,
      "breakdown": {
        "סעיפי הגדרה": 59,
        "עבירות בטחון": 2425,
        "עבירות כלכליות": 60,
        "עבירות כלפי המוסר": 1667,
        "עבירות כלפי הרכוש": 4202,
        "עבירות מין": 173,
        "עבירות מנהליות": 78,
        "עבירות מרמה": 493,
        "עבירות נגד אדם": 122,
        "עבירות נגד גוף": 1707,
        "עבירות סדר ציבורי": 5795,
        "עבירות רשוי": 143,
        "עבירות תנועה": 492,
        "שאר עבירות": 53
      }
    },
    "משהד": {
      "total": 230,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 3,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 103,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "נאות חובב": {
      "total": 45,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 15,
        "עבירות מרמה": 1,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 12
      }
    },
    "נהריה": {
      "total": 2444,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 145,
        "עבירות כלפי הרכוש": 759,
        "עבירות מין": 48,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 465,
        "עבירות סדר ציבורי": 905,
        "עבירות רשוי": 7,
        "עבירות תנועה": 8,
        "שאר עבירות": 2
      }
    },
    "נוף הגליל": {
      "total": 2521,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 360,
        "עבירות כלפי הרכוש": 583,
        "עבירות מין": 112,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 98,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 428,
        "עבירות סדר ציבורי": 879,
        "עבירות רשוי": 11,
        "עבירות תנועה": 13,
        "שאר עבירות": 2
      }
    },
    "נחף": {
      "total": 553,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 44,
        "עבירות כלפי הרכוש": 108,
        "עבירות מין": 7,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 85,
        "עבירות סדר ציבורי": 238,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3
      }
    },
    "נמל תעופה בן גוריון": {
      "total": 925,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 113,
        "עבירות כלפי הרכוש": 176,
        "עבירות מין": 5,
        "עבירות מרמה": 229,
        "עבירות נגד גוף": 55,
        "עבירות סדר ציבורי": 331,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "נס ציונה": {
      "total": 1130,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 111,
        "עבירות כלפי הרכוש": 399,
        "עבירות מין": 36,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 64,
        "עבירות נגד גוף": 169,
        "עבירות סדר ציבורי": 328,
        "עבירות רשוי": 2,
        "עבירות תנועה": 12
      }
    },
    "נצרת": {
      "total": 3761,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 166,
        "עבירות כלכליות": 46,
        "עבירות כלפי המוסר": 514,
        "עבירות כלפי הרכוש": 592,
        "עבירות מין": 20,
        "עבירות מרמה": 171,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 484,
        "עבירות סדר ציבורי": 1697,
        "עבירות רשוי": 5,
        "עבירות תנועה": 39,
        "שאר עבירות": 6
      }
    },
    "נשר": {
      "total": 803,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 297,
        "עבירות מין": 12,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 37,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 116,
        "עבירות סדר ציבורי": 268,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8
      }
    },
    "נתיבות": {
      "total": 1870,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 121,
        "עבירות כלפי הרכוש": 448,
        "עבירות מין": 37,
        "עבירות מרמה": 97,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 358,
        "עבירות סדר ציבורי": 778,
        "עבירות רשוי": 2,
        "עבירות תנועה": 11
      }
    },
    "נתניה": {
      "total": 8731,
      "breakdown": {
        "סעיפי הגדרה": 44,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 90,
        "עבירות כלפי המוסר": 337,
        "עבירות כלפי הרכוש": 3460,
        "עבירות מין": 114,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 375,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 1571,
        "עבירות סדר ציבורי": 2623,
        "עבירות רשוי": 23,
        "עבירות תנועה": 52,
        "שאר עבירות": 13
      }
    },
    "סאג'ור": {
      "total": 145,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 13,
        "עבירות מין": 3,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 57,
        "עבירות תנועה": 1
      }
    },
    "סביון": {
      "total": 119,
      "breakdown": {
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 58,
        "עבירות מין": 3,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 39,
        "עבירות רשוי": 1
      }
    },
    "סח'נין": {
      "total": 1152,
      "breakdown": {
        "עבירות בטחון": 27,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 50,
        "עבירות כלפי הרכוש": 299,
        "עבירות מין": 4,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 202,
        "עבירות סדר ציבורי": 507,
        "עבירות רשוי": 4,
        "עבירות תנועה": 9
      }
    },
    "רג'ר": {
      "total": 52,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 3,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 8,
        "עבירות תנועה": 1
      }
    },
    "עומר": {
      "total": 335,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 174,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 86,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1
      }
    },
    "עילבון": {
      "total": 124,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 16,
        "עבירות מין": 2,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 23,
        "עבירות סדר ציבורי": 69,
        "עבירות תנועה": 2
      }
    },
    "עילוט": {
      "total": 287,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 44,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 51,
        "עבירות סדר ציבורי": 128,
        "עבירות תנועה": 1
      }
    },
    "עין מאהל": {
      "total": 287,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 27,
        "עבירות כלפי הרכוש": 52,
        "עבירות מין": 2,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 135,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "עין קיניה": {
      "total": 50,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 3,
        "עבירות כלפי הרכוש": 8,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 17
      }
    },
    "עכו": {
      "total": 3948,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 103,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 422,
        "עבירות כלפי הרכוש": 1132,
        "עבירות מין": 35,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 100,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 638,
        "עבירות סדר ציבורי": 1458,
        "עבירות רשוי": 4,
        "עבירות תנועה": 17,
        "שאר עבירות": 2
      }
    },
    "עמנואל": {
      "total": 141,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 38,
        "עבירות מין": 9,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 54,
        "עבירות תנועה": 1
      }
    },
    "עוספייא": {
      "total": 410,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 92,
        "עבירות מין": 9,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 75,
        "עבירות סדר ציבורי": 182,
        "עבירות תנועה": 1
      }
    },
    "עפולה": {
      "total": 3359,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 330,
        "עבירות כלפי הרכוש": 949,
        "עבירות מין": 52,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 162,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 492,
        "עבירות סדר ציבורי": 1283,
        "עבירות רשוי": 5,
        "עבירות תנועה": 28,
        "שאר עבירות": 3
      }
    },
    "עראבה": {
      "total": 932,
      "breakdown": {
        "עבירות בטחון": 29,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 200,
        "עבירות מין": 5,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 161,
        "עבירות סדר ציבורי": 450,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5
      }
    },
    "ערד": {
      "total": 1509,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 169,
        "עבירות כלפי הרכוש": 323,
        "עבירות מין": 31,
        "עבירות מרמה": 59,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 277,
        "עבירות סדר ציבורי": 587,
        "עבירות רשוי": 8,
        "עבירות תנועה": 19,
        "שאר עבירות": 6
      }
    },
    "ערערה": {
      "total": 610,
      "breakdown": {
        "עבירות בטחון": 36,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 144,
        "עבירות מין": 2,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 101,
        "עבירות סדר ציבורי": 252,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "ערערה-בנגב": {
      "total": 1155,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 104,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 175,
        "עבירות מין": 1,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 189,
        "עבירות סדר ציבורי": 594,
        "עבירות רשוי": 4,
        "עבירות תנועה": 13,
        "שאר עבירות": 3
      }
    },
    "פוריידיס": {
      "total": 524,
      "breakdown": {
        "עבירות בטחון": 29,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 109,
        "עבירות מין": 3,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 86,
        "עבירות סדר ציבורי": 225,
        "עבירות תנועה": 4
      }
    },
    "פסוטה": {
      "total": 75,
      "breakdown": {
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 14,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 29,
        "עבירות תנועה": 3
      }
    },
    "פקיעין (בוקייעה)": {
      "total": 97,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 22,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 43,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "פרדס חנה-כרכור": {
      "total": 1586,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 170,
        "עבירות כלפי הרכוש": 545,
        "עבירות מין": 23,
        "עבירות מרמה": 37,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 222,
        "עבירות סדר ציבורי": 564,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8
      }
    },
    "פרדסיה": {
      "total": 140,
      "breakdown": {
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 37,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 55,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "פתח תקווה": {
      "total": 9313,
      "breakdown": {
        "סעיפי הגדרה": 20,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 47,
        "עבירות כלפי המוסר": 406,
        "עבירות כלפי הרכוש": 3297,
        "עבירות מין": 224,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 545,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1656,
        "עבירות סדר ציבורי": 3004,
        "עבירות רשוי": 13,
        "עבירות תנועה": 48,
        "שאר עבירות": 18
      }
    },
    "צור הדסה": {
      "total": 124,
      "breakdown": {
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 33,
        "עבירות מין": 4,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 47,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "צפת": {
      "total": 1247,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 234,
        "עבירות כלפי הרכוש": 311,
        "עבירות מין": 42,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 190,
        "עבירות סדר ציבורי": 402,
        "עבירות רשוי": 3,
        "עבירות תנועה": 16
      }
    },
    "קדומים": {
      "total": 75,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 18,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 17,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "קדימה צורן": {
      "total": 633,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 201,
        "עבירות מין": 26,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 125,
        "עבירות סדר ציבורי": 239,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "קלנסווה": {
      "total": 1045,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 61,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 58,
        "עבירות כלפי הרכוש": 223,
        "עבירות מין": 5,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 180,
        "עבירות סדר ציבורי": 462,
        "עבירות רשוי": 6,
        "עבירות תנועה": 16
      }
    },
    "קצרין": {
      "total": 269,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 71,
        "עבירות מין": 14,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 37,
        "עבירות סדר ציבורי": 84,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "קרית אונו": {
      "total": 807,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 62,
        "עבירות כלפי הרכוש": 301,
        "עבירות מין": 13,
        "עבירות מרמה": 61,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 103,
        "עבירות סדר ציבורי": 255,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "קרית ארבע": {
      "total": 272,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 32,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 74,
        "עבירות מין": 6,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 99,
        "עבירות תנועה": 3
      }
    },
    "קרית אתא": {
      "total": 2252,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 26,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 148,
        "עבירות כלפי הרכוש": 775,
        "עבירות מין": 38,
        "עבירות מרמה": 91,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 367,
        "עבירות סדר ציבורי": 777,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "קרית ביאליק": {
      "total": 1775,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 132,
        "עבירות כלפי הרכוש": 689,
        "עבירות מין": 47,
        "עבירות מרמה": 74,
        "עבירות נגד גוף": 277,
        "עבירות סדר ציבורי": 517,
        "עבירות רשוי": 3,
        "עבירות תנועה": 11,
        "שאר עבירות": 1
      }
    },
    "קרית גת": {
      "total": 3253,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 46,
        "עבירות כלפי המוסר": 228,
        "עבירות כלפי הרכוש": 844,
        "עבירות מין": 89,
        "עבירות מרמה": 146,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 646,
        "עבירות סדר ציבורי": 1183,
        "עבירות רשוי": 23,
        "עבירות תנועה": 24
      }
    },
    "קרית טבעון": {
      "total": 548,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 296,
        "עבירות מין": 13,
        "עבירות מרמה": 18,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 137,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "קרית ים": {
      "total": 1525,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 94,
        "עבירות כלפי הרכוש": 546,
        "עבירות מין": 24,
        "עבירות מרמה": 57,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 284,
        "עבירות סדר ציבורי": 495,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "קרית יערים": {
      "total": 62,
      "breakdown": {
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 19,
        "עבירות מין": 3,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 19
      }
    },
    "קרית מוצקין": {
      "total": 1614,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 153,
        "עבירות כלפי הרכוש": 606,
        "עבירות מין": 22,
        "עבירות מרמה": 80,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 259,
        "עבירות סדר ציבורי": 466,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "קרית מלאכי": {
      "total": 1714,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 121,
        "עבירות כלפי הרכוש": 394,
        "עבירות מין": 29,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 356,
        "עבירות סדר ציבורי": 725,
        "עבירות רשוי": 12,
        "עבירות תנועה": 6,
        "שאר עבירות": 5
      }
    },
    "קרית עקרון": {
      "total": 513,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 203,
        "עבירות מין": 8,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 108,
        "עבירות סדר ציבורי": 154,
        "עבירות רשוי": 1
      }
    },
    "קרית שמונה": {
      "total": 1034,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 174,
        "עבירות כלפי הרכוש": 233,
        "עבירות מין": 22,
        "עבירות מרמה": 53,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 169,
        "עבירות סדר ציבורי": 346,
        "עבירות רשוי": 1,
        "עבירות תנועה": 22,
        "שאר עבירות": 4
      }
    },
    "קרני שומרון": {
      "total": 194,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 12,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 56,
        "שאר עבירות": 1
      }
    },
    "ראמה": {
      "total": 218,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 52,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 87,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "ראש העין": {
      "total": 2141,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 119,
        "עבירות כלפי הרכוש": 665,
        "עבירות מין": 62,
        "עבירות מרמה": 91,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 391,
        "עבירות סדר ציבורי": 767,
        "עבירות רשוי": 13,
        "עבירות תנועה": 13,
        "שאר עבירות": 3
      }
    },
    "ראש פינה": {
      "total": 277,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 44,
        "עבירות כלפי הרכוש": 61,
        "עבירות מין": 9,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 114,
        "עבירות תנועה": 10
      }
    },
    "ראשון לציון": {
      "total": 9695,
      "breakdown": {
        "סעיפי הגדרה": 37,
        "עבירות בטחון": 52,
        "עבירות כלכליות": 52,
        "עבירות כלפי המוסר": 564,
        "עבירות כלפי הרכוש": 3426,
        "עבירות מין": 209,
        "עבירות מרמה": 511,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1746,
        "עבירות סדר ציבורי": 2950,
        "עבירות רשוי": 75,
        "עבירות תנועה": 55,
        "שאר עבירות": 10
      }
    },
    "רהט": {
      "total": 3901,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 223,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 161,
        "עבירות כלפי הרכוש": 713,
        "עבירות מין": 19,
        "עבירות מרמה": 153,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 665,
        "עבירות סדר ציבורי": 1836,
        "עבירות רשוי": 63,
        "עבירות תנועה": 25
      }
    },
    "רחובות": {
      "total": 4246,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 203,
        "עבירות כלפי הרכוש": 1447,
        "עבירות מין": 108,
        "עבירות מרמה": 245,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 781,
        "עבירות סדר ציבורי": 1391,
        "עבירות רשוי": 8,
        "עבירות תנועה": 25
      }
    },
    "ריינה": {
      "total": 371,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 70,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 161
      }
    },
    "רכסים": {
      "total": 209,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 87,
        "עבירות מין": 3,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 67
      }
    },
    "רמלה": {
      "total": 5228,
      "breakdown": {
        "סעיפי הגדרה": 14,
        "עבירות בטחון": 203,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 375,
        "עבירות כלפי הרכוש": 1671,
        "עבירות מין": 64,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 188,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 791,
        "עבירות סדר ציבורי": 1798,
        "עבירות רשוי": 6,
        "עבירות תנועה": 65,
        "שאר עבירות": 2
      }
    },
    "רמת גן": {
      "total": 5049,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 275,
        "עבירות כלפי הרכוש": 2111,
        "עבירות מין": 102,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 357,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 703,
        "עבירות סדר ציבורי": 1432,
        "עבירות רשוי": 13,
        "עבירות תנועה": 14
      }
    },
    "רמת השרון": {
      "total": 1179,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 67,
        "עבירות כלפי הרכוש": 470,
        "עבירות מין": 21,
        "עבירות מרמה": 65,
        "עבירות נגד גוף": 144,
        "עבירות סדר ציבורי": 392,
        "עבירות רשוי": 1,
        "עבירות תנועה": 11
      }
    },
    "רמת ישי": {
      "total": 161,
      "breakdown": {
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 52,
        "עבירות מין": 4,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 59
      }
    },
    "רעננה": {
      "total": 1885,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 87,
        "עבירות כלפי הרכוש": 867,
        "עבירות מין": 47,
        "עבירות מרמה": 61,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 245,
        "עבירות סדר ציבורי": 549,
        "עבירות רשוי": 6,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "שבלי - אום אל רנם": {
      "total": 347,
      "breakdown": {
        "עבירות בטחון": 24,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 27,
        "עבירות כלפי הרכוש": 77,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 147,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "שגב-שלום": {
      "total": 867,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 45,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 113,
        "עבירות מין": 13,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 108,
        "עבירות סדר ציבורי": 469,
        "עבירות רשוי": 15,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "שדרות": {
      "total": 1979,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 164,
        "עבירות כלפי הרכוש": 441,
        "עבירות מין": 42,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 57,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 412,
        "עבירות סדר ציבורי": 787,
        "עבירות רשוי": 18,
        "עבירות תנועה": 16,
        "שאר עבירות": 5
      }
    },
    "שהם": {
      "total": 276,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 138,
        "עבירות מין": 4,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 61,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "שלומי": {
      "total": 207,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 56,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 87,
        "עבירות תנועה": 2
      }
    },
    "שעב": {
      "total": 297,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 67,
        "עבירות מין": 12,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 48,
        "עבירות סדר ציבורי": 128,
        "עבירות תנועה": 6
      }
    },
    "שפרעם": {
      "total": 2182,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 97,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 198,
        "עבירות כלפי הרכוש": 423,
        "עבירות מין": 18,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 102,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 302,
        "עבירות סדר ציבורי": 976,
        "עבירות רשוי": 4,
        "עבירות תנועה": 42,
        "שאר עבירות": 2
      }
    },
    "תל אביב יפו": {
      "total": 37158,
      "breakdown": {
        "סעיפי הגדרה": 37,
        "עבירות בטחון": 262,
        "עבירות כלכליות": 104,
        "עבירות כלפי המוסר": 2889,
        "עבירות כלפי הרכוש": 16047,
        "עבירות מין": 677,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 1747,
        "עבירות נגד אדם": 54,
        "עבירות נגד גוף": 4264,
        "עבירות סדר ציבורי": 10735,
        "עבירות רשוי": 201,
        "עבירות תנועה": 123,
        "שאר עבירות": 12
      }
    },
    "תל מונד": {
      "total": 267,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 87,
        "עבירות מין": 4,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 122,
        "עבירות תנועה": 2
      }
    },
    "תל שבע": {
      "total": 1264,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 156,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 78,
        "עבירות כלפי הרכוש": 238,
        "עבירות מין": 2,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 244,
        "עבירות סדר ציבורי": 482,
        "עבירות רשוי": 15,
        "עבירות תנועה": 11,
        "שאר עבירות": 3
      }
    }
  },
  "2022": {
    "שדרות": {
      "total": 2285,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 17,
         "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 164,
        "עבירות כלפי הרכוש": 579,
        "עבירות מין": 50,
        "עבירות מרמה": 95,
        "עבירות נגד גוף": 475,
        "עבירות סדר ציבורי": 857,
        "עבירות רשוי": 10,
        "עבירות תנועה": 18,
        "שאר עבירות": 2
      }
    },
    "שפרעם": {
      "total": 2020,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 80,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 121,
        "עבירות כלפי הרכוש": 398,
        "עבירות מין": 12,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 347,
        "עבירות סדר ציבורי": 951,
        "עבירות רשוי": 7,
        "עבירות תנועה": 40,
        "שאר עבירות": 1
      }
    },
    "שבלי - אום אל רנם": {
      "total": 508,
      "breakdown": {
        "עבירות בטחון": 29,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 97,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 97,
        "עבירות סדר ציבורי": 256,
          "עבירות תנועה": 3,
        "עבירות רשוי": 2
      }
    },
     "שהם": {
      "total": 331,
      "breakdown": {
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 148,
        "עבירות מין": 6,
        "עבירות מרמה": 27,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 96,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "אבו גוש": {
      "total": 503,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 8,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 97,
        "עבירות סדר ציבורי": 251,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "אבו סנאן": {
      "total": 627,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 157,
        "עבירות מין": 5,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 133,
        "עבירות סדר ציבורי": 252,
        "עבירות רשוי": 6,
        "עבירות תנועה": 1
      }
    },
    "אבן יהודה": {
      "total": 338,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 135,
        "עבירות מין": 10,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 122,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "אום אל-פחם": {
      "total": 2027,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 173,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 82,
        "עבירות כלפי הרכוש": 440,
        "עבירות מין": 12,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 317,
        "עבירות סדר ציבורי": 856,
        "עבירות רשוי": 5,
        "עבירות תנועה": 22,
        "שאר עבירות": 3
      }
    },
    "אופקים": {
      "total": 1700,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 56,
        "עבירות כלפי הרכוש": 529,
        "עבירות מין": 40,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 65,
        "עבירות נגד גוף": 304,
        "עבירות סדר ציבורי": 659,
        "עבירות רשוי": 10,
        "עבירות תנועה": 12,
        "שאר עבירות": 3
      }
    },
    "אור יהודה": {
      "total": 1433,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 47,
        "עבירות כלפי הרכוש": 477,
        "עבירות מין": 26,
        "עבירות מרמה": 78,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 243,
        "עבירות סדר ציבורי": 524,
        "עבירות רשוי": 2,
        "עבירות תנועה": 11
      }
    },
    "אור עקיבא": {
      "total": 1060,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 79,
        "עבירות כלפי הרכוש": 373,
        "עבירות מין": 21,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 189,
        "עבירות סדר ציבורי": 330,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4,
        "שאר עבירות": 4
      }
    },
    "אורנית": {
      "total": 158,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 38,
        "עבירות מין": 2,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 71,
        "שאר עבירות": 1
      }
    },
    "אזור": {
      "total": 406,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 155,
        "עבירות מין": 7,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 117,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4
      }
    },
    "אילת": {
      "total": 5348,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 74,
        "עבירות כלפי המוסר": 479,
        "עבירות כלפי הרכוש": 1666,
        "עבירות מין": 117,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 209,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 997,
        "עבירות סדר ציבורי": 1677,
        "עבירות רשוי": 13,
        "עבירות תנועה": 64,
        "שאר עבירות": 6
      }
    },
    "אכסאל": {
      "total": 641,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 132,
        "עבירות מין": 2,
        "עבירות מרמה": 33,
        "עבירות נגד גוף": 98,
        "עבירות סדר ציבורי": 306,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "אליכין": {
      "total": 52,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 21,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 17
      }
    },
    "אלעד": {
      "total": 630,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 140,
        "עבירות מין": 34,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 160,
        "עבירות סדר ציבורי": 230,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "אלפי מנשה": {
      "total": 129,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 55,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 42,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "אלקנה": {
      "total": 44,
      "breakdown": {
        "עבירות כלפי הרכוש": 11,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 20,
        "שאר עבירות": 1
      }
    },
    "אעבלין": {
      "total": 467,
      "breakdown": {
        "עבירות בטחון": 43,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 96,
        "עבירות מין": 1,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 80,
        "עבירות סדר ציבורי": 195,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3
      }
    },
    "אפרת": {
      "total": 158,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 40,
        "עבירות מין": 7,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 42,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "אריאל": {
      "total": 746,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 191,
        "עבירות מין": 20,
        "עבירות מרמה": 67,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 129,
        "עבירות סדר ציבורי": 261,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "אשדוד": {
      "total": 9641,
      "breakdown": {
        "סעיפי הגדרה": 14,
        "עבירות בטחון": 39,
        "עבירות כלכליות": 156,
        "עבירות כלפי המוסר": 314,
        "עבירות כלפי הרכוש": 2845,
        "עבירות מין": 285,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 560,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1833,
        "עבירות סדר ציבורי": 3493,
        "עבירות רשוי": 29,
        "עבירות תנועה": 54,
        "שאר עבירות": 8
      }
    },
    "אשקלון": {
      "total": 8278,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 126,
        "עבירות כלפי המוסר": 478,
        "עבירות כלפי הרכוש": 2543,
        "עבירות מין": 164,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 463,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 1607,
        "עבירות סדר ציבורי": 2733,
        "עבירות רשוי": 26,
        "עבירות תנועה": 59,
        "שאר עבירות": 10
      }
    },
    "באקה אל גרבייה (באקה אל ררבי": {
      "total": 1352,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 72,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 51,
        "עבירות כלפי הרכוש": 287,
        "עבירות מין": 4,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 49,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 216,
        "עבירות סדר ציבורי": 627,
        "עבירות רשוי": 12,
        "עבירות תנועה": 11
      }
    },
    "באר יעקב": {
      "total": 885,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 352,
        "עבירות מין": 16,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 139,
        "עבירות סדר ציבורי": 275,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6
      }
    },
    "באר שבע": {
      "total": 18530,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 95,
        "עבירות כלכליות": 350,
        "עבירות כלפי המוסר": 630,
        "עבירות כלפי הרכוש": 6397,
        "עבירות מין": 433,
        "עבירות מנהליות": 12,
        "עבירות מרמה": 911,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 3019,
        "עבירות סדר ציבורי": 6476,
        "עבירות רשוי": 39,
        "עבירות תנועה": 126,
        "שאר עבירות": 7
      }
    },
    "בועיינה - נוג'ידאת": {
      "total": 315,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 50,
        "עבירות מין": 2,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 70,
        "עבירות סדר ציבורי": 166,
        "עבירות תנועה": 3
      }
    },
    "בוקעאתא": {
      "total": 128,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 25,
        "עבירות מין": 3,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 55,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "בענה": {
      "total": 441,
      "breakdown": {
        "עבירות בטחון": 32,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 67,
        "עבירות מין": 2,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 76,
        "עבירות סדר ציבורי": 221,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "ביר אל מכסור": {
      "total": 214,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 43,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 50,
        "עבירות סדר ציבורי": 94,
        "עבירות תנועה": 4
      }
    },
    "בית אל": {
      "total": 97,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 30,
        "עבירות כלפי הרכוש": 26,
        "עבירות מין": 4,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 14
      }
    },
    "בית אריה": {
      "total": 84,
      "breakdown": {
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 5,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 32
      }
    },
    "בית ג'ן": {
      "total": 178,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 37,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 61,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "בית דגן": {
      "total": 228,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 82,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 83,
        "עבירות רשוי": 1
      }
    },
    "בית שאן": {
      "total": 1128,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 129,
        "עבירות כלפי הרכוש": 331,
        "עבירות מין": 18,
        "עבירות מרמה": 35,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 182,
        "עבירות סדר ציבורי": 395,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "בית שמש": {
      "total": 3534,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 38,
        "עבירות כלפי המוסר": 261,
        "עבירות כלפי הרכוש": 767,
        "עבירות מין": 136,
        "עבירות מרמה": 248,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 695,
        "עבירות סדר ציבורי": 1319,
        "עבירות רשוי": 6,
        "עבירות תנועה": 22,
        "שאר עבירות": 4
      }
    },
    "ביתר עילית": {
      "total": 950,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 51,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 227,
        "עבירות מין": 51,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 208,
        "עבירות סדר ציבורי": 342,
        "עבירות רשוי": 4,
        "עבירות תנועה": 12,
        "שאר עבירות": 4
      }
    },
    "בני ברק": {
      "total": 3797,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 47,
        "עבירות כלפי המוסר": 122,
        "עבירות כלפי הרכוש": 1284,
        "עבירות מין": 180,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 252,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 651,
        "עבירות סדר ציבורי": 1191,
        "עבירות רשוי": 15,
        "עבירות תנועה": 25,
        "שאר עבירות": 5
      }
    },
    "בני עי''ש": {
      "total": 258,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 77,
        "עבירות מין": 4,
        "עבירות מרמה": 20,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 104,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "בנימינה-גבעת עדה": {
      "total": 469,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 279,
        "עבירות מין": 5,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 107,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5
      }
    },
    "בסמ''ה": {
      "total": 278,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 64,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 49,
        "עבירות מין": 1,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 96,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "בסמת טבעון": {
      "total": 318,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 85,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 141,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "בת ים": {
      "total": 6965,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 89,
        "עבירות כלפי המוסר": 296,
        "עבירות כלפי הרכוש": 2820,
        "עבירות מין": 94,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 349,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 1185,
        "עבירות סדר ציבורי": 2035,
        "עבירות רשוי": 7,
        "עבירות תנועה": 48,
        "שאר עבירות": 5
      }
    },
    "ג'דיידה-מכר": {
      "total": 1306,
      "breakdown": {
        "עבירות בטחון": 70,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 125,
        "עבירות כלפי הרכוש": 299,
        "עבירות מין": 6,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 186,
        "עבירות סדר ציבורי": 571,
        "עבירות רשוי": 4,
        "עבירות תנועה": 10,
        "שאר עבירות": 1
      }
    },
    "ג'וליס": {
      "total": 197,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 49,
        "עבירות מין": 1,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 88,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "גוש חלב (ג'יש)": {
      "total": 129,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 41,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 60
      }
    },
    "ג'לג'וליה": {
      "total": 679,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 74,
        "עבירות כלכליות": 47,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 150,
        "עבירות מין": 2,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 79,
        "עבירות סדר ציבורי": 263,
        "עבירות רשוי": 4,
        "עבירות תנועה": 7
      }
    },
    "ג'סר אל-זרקא": {
      "total": 1620,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 65,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 105,
        "עבירות כלפי הרכוש": 437,
        "עבירות מין": 8,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 329,
        "עבירות סדר ציבורי": 630,
        "עבירות רשוי": 2,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "ג'ת": {
      "total": 351,
      "breakdown": {
        "עבירות בטחון": 22,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 71,
        "עבירות מין": 5,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 160,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "גבעת זאב": {
      "total": 347,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 76,
        "עבירות מין": 11,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 123,
        "עבירות רשוי": 5
      }
    },
    "גבעת שמואל": {
      "total": 681,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 305,
        "עבירות מין": 12,
        "עבירות מרמה": 38,
        "עבירות נגד גוף": 92,
        "עבירות סדר ציבורי": 189,
        "עבירות תנועה": 9,
        "שאר עבירות": 1
      }
    },
    "גבעתיים": {
      "total": 1513,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 68,
        "עבירות כלפי הרכוש": 675,
        "עבירות מין": 27,
        "עבירות מרמה": 102,
        "עבירות נגד גוף": 182,
        "עבירות סדר ציבורי": 422,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9,
        "שאר עבירות": 1
      }
    },
    "גדרה": {
      "total": 703,
      "breakdown": {
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 251,
        "עבירות מין": 19,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 152,
        "עבירות סדר ציבורי": 203,
        "עבירות רשוי": 5,
        "עבירות תנועה": 3
      }
    },
    "גן יבנה": {
      "total": 627,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 200,
        "עבירות מין": 16,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 244,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4
      }
    },
    "גני תקווה": {
      "total": 437,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 185,
        "עבירות מין": 11,
        "עבירות מרמה": 31,
        "עבירות נגד גוף": 56,
        "עבירות סדר ציבורי": 126,
        "עבירות תנועה": 3
      }
    },
    "דאלית אל כרמל": {
      "total": 461,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 120,
        "עבירות מין": 2,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 24,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 91,
        "עבירות סדר ציבורי": 194,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "דבוריה": {
      "total": 516,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 88,
        "עבירות מין": 1,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 83,
        "עבירות סדר ציבורי": 252,
        "עבירות רשוי": 4,
        "עבירות תנועה": 2
      }
    },
    "דיר אל אסד": {
      "total": 453,
      "breakdown": {
        "עבירות בטחון": 31,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 93,
        "עבירות מין": 4,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 188,
        "עבירות רשוי": 4,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "דיר חנא": {
      "total": 323,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 74,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 135,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "דימונה": {
      "total": 2738,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 169,
        "עבירות כלפי הרכוש": 846,
        "עבירות מין": 53,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 122,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 470,
        "עבירות סדר ציבורי": 1013,
        "עבירות רשוי": 4,
        "עבירות תנועה": 16,
        "שאר עבירות": 4
      }
    },
    "הוד השרון": {
      "total": 1761,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 80,
        "עבירות כלפי הרכוש": 922,
        "עבירות מין": 30,
        "עבירות מרמה": 55,
        "עבירות נגד גוף": 184,
        "עבירות סדר ציבורי": 439,
        "עבירות רשוי": 10,
        "עבירות תנועה": 25,
        "שאר עבירות": 2
      }
    },
    "הר אדר": {
      "total": 55,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 10,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 28
      }
    },
    "הרצליה": {
      "total": 3972,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 209,
        "עבירות כלפי הרכוש": 1831,
        "עבירות מין": 78,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 190,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 482,
        "עבירות סדר ציבורי": 1047,
        "עבירות רשוי": 14,
        "עבירות תנועה": 46,
        "שאר עבירות": 6
      }
    },
    "זכרון יעקב": {
      "total": 672,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 273,
        "עבירות מין": 19,
        "עבירות מרמה": 21,
        "עבירות נגד גוף": 98,
        "עבירות סדר ציבורי": 209,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "זמר": {
      "total": 326,
      "breakdown": {
        "עבירות בטחון": 39,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 1,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 177,
        "עבירות תנועה": 3
      }
    },
    "זרזיר": {
      "total": 497,
      "breakdown": {
        "עבירות בטחון": 33,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 84,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 84,
        "עבירות סדר ציבורי": 260,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "חדרה": {
      "total": 4865,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 72,
        "עבירות כלפי המוסר": 270,
        "עבירות כלפי הרכוש": 1706,
        "עבירות מין": 85,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 212,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 820,
        "עבירות סדר ציבורי": 1629,
        "עבירות רשוי": 5,
        "עבירות תנועה": 26,
        "שאר עבירות": 3
      }
    },
    "חולון": {
      "total": 7374,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 146,
        "עבירות כלפי המוסר": 240,
        "עבירות כלפי הרכוש": 2926,
        "עבירות מין": 104,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 444,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1094,
        "עבירות סדר ציבורי": 2244,
        "עבירות רשוי": 10,
        "עבירות תנועה": 117,
        "שאר עבירות": 6
      }
    },
    "חורה": {
      "total": 818,
      "breakdown": {
        "עבירות בטחון": 44,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 222,
        "עבירות מין": 3,
        "עבירות מרמה": 24,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 158,
        "עבירות סדר ציבורי": 324,
        "עבירות רשוי": 17,
        "עבירות תנועה": 3,
        "שאר עבירות": 3
      }
    },
    "חורפיש": {
      "total": 88,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 21,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 35
      }
    },
    "חיפה": {
      "total": 14182,
      "breakdown": {
        "סעיפי הגדרה": 32,
        "עבירות בטחון": 81,
        "עבירות כלכליות": 240,
        "עבירות כלפי המוסר": 875,
        "עבירות כלפי הרכוש": 5257,
        "עבירות מין": 188,
        "עבירות מנהליות": 13,
        "עבירות מרמה": 740,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 2108,
        "עבירות סדר ציבורי": 4526,
        "עבירות רשוי": 45,
        "עבירות תנועה": 56,
        "שאר עבירות": 12
      }
    },
    "חצור הגלילית": {
      "total": 437,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 110,
        "עבירות מין": 7,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 155,
        "עבירות תנועה": 10,
        "שאר עבירות": 3
      }
    },
    "חריש": {
      "total": 1003,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 63,
        "עבירות כלפי הרכוש": 299,
        "עבירות מין": 18,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 31,
        "עבירות נגד גוף": 202,
        "עבירות סדר ציבורי": 349,
        "עבירות תנועה": 12
      }
    },
    "טבריה": {
      "total": 3086,
      "breakdown": {
        "עבירות בטחון": 26,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 318,
        "עבירות כלפי הרכוש": 813,
        "עבירות מין": 72,
        "עבירות מרמה": 89,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 562,
        "עבירות סדר ציבורי": 1134,
        "עבירות רשוי": 10,
        "עבירות תנועה": 14,
        "שאר עבירות": 3
      }
    },
    "טובא-זנגרייה": {
      "total": 576,
      "breakdown": {
        "עבירות בטחון": 53,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 100,
        "עבירות מין": 3,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 101,
        "עבירות סדר ציבורי": 262,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "טורעאן": {
      "total": 551,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 102,
        "עבירות מין": 5,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 103,
        "עבירות סדר ציבורי": 254,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "טייבה": {
      "total": 2030,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 87,
        "עבירות כלכליות": 69,
        "עבירות כלפי המוסר": 144,
        "עבירות כלפי הרכוש": 380,
        "עבירות מין": 11,
        "עבירות מרמה": 88,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 322,
        "עבירות סדר ציבורי": 885,
        "עבירות רשוי": 13,
        "עבירות תנועה": 24,
        "שאר עבירות": 1
      }
    },
    "טירה": {
      "total": 1712,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 50,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 398,
        "עבירות מין": 10,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 65,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 302,
        "עבירות סדר ציבורי": 793,
        "עבירות רשוי": 13,
        "עבירות תנועה": 11
      }
    },
    "טירת כרמל": {
      "total": 883,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 124,
        "עבירות כלפי הרכוש": 163,
        "עבירות מין": 8,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 145,
        "עבירות סדר ציבורי": 369,
        "עבירות רשוי": 11,
        "עבירות תנועה": 5,
        "שאר עבירות": 5
      }
    },
    "טמרה": {
      "total": 1931,
      "breakdown": {
        "עבירות בטחון": 75,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 138,
        "עבירות כלפי הרכוש": 394,
        "עבירות מין": 6,
        "עבירות מרמה": 52,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 250,
        "עבירות סדר ציבורי": 931,
        "עבירות רשוי": 5,
        "עבירות תנועה": 56,
        "שאר עבירות": 2
      }
    },
    "יאנוח-ג'ת": {
      "total": 107,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 19,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 45,
        "עבירות תנועה": 1
      }
    },
    "יבנאל": {
      "total": 201,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 47,
        "עבירות מין": 18,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 86,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "יבנה": {
      "total": 1810,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 94,
        "עבירות כלפי הרכוש": 562,
        "עבירות מין": 31,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 104,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 309,
        "עבירות סדר ציבורי": 660,
        "עבירות רשוי": 11,
        "עבירות תנועה": 17,
        "שאר עבירות": 3
      }
    },
    "יהוד-מונוסון": {
      "total": 852,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 321,
        "עבירות מין": 19,
        "עבירות מרמה": 66,
        "עבירות נגד גוף": 110,
        "עבירות סדר ציבורי": 285,
        "עבירות תנועה": 16,
        "שאר עבירות": 1
      }
    },
    "יסוד המעלה": {
      "total": 26,
      "breakdown": {
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 12,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 3,
        "עבירות סדר ציבורי": 5,
        "עבירות תנועה": 1
      }
    },
    "יפיע": {
      "total": 417,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 2,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 102,
        "עבירות סדר ציבורי": 172
      }
    },
    "יקנעם עילית": {
      "total": 547,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 66,
        "עבירות כלפי הרכוש": 159,
        "עבירות מין": 13,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 78,
        "עבירות סדר ציבורי": 198,
        "עבירות תנועה": 1
      }
    },
    "ירוחם": {
      "total": 595,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 201,
        "עבירות מין": 7,
        "עבירות מרמה": 18,
        "עבירות נגד גוף": 82,
        "עבירות סדר ציבורי": 240,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "ירושלים": {
      "total": 35725,
      "breakdown": {
        "סעיפי הגדרה": 72,
        "עבירות בטחון": 2749,
        "עבירות כלכליות": 443,
        "עבירות כלפי המוסר": 1355,
        "עבירות כלפי הרכוש": 9477,
        "עבירות מין": 727,
        "עבירות מנהליות": 20,
        "עבירות מרמה": 1875,
        "עבירות נגד אדם": 79,
        "עבירות נגד גוף": 5927,
        "עבירות סדר ציבורי": 12688,
        "עבירות רשוי": 97,
        "עבירות תנועה": 176,
        "שאר עבירות": 40
      }
    },
    "ירכא": {
      "total": 715,
      "breakdown": {
        "עבירות בטחון": 33,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 160,
        "עבירות מין": 7,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 141,
        "עבירות סדר ציבורי": 302,
        "עבירות רשוי": 10,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "ישוב פלסטיני": {
      "total": 9048,
      "breakdown": {
        "סעיפי הגדרה": 201,
        "עבירות בטחון": 5475,
        "עבירות כלכליות": 65,
        "עבירות כלפי המוסר": 120,
        "עבירות כלפי הרכוש": 1091,
        "עבירות מין": 32,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 128,
        "עבירות נגד אדם": 59,
        "עבירות נגד גוף": 442,
        "עבירות סדר ציבורי": 1230,
        "עבירות רשוי": 53,
        "עבירות תנועה": 86,
        "שאר עבירות": 63
      }
    },
    "כאבול": {
      "total": 334,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 71,
        "עבירות מין": 1,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 145,
        "עבירות רשוי": 3,
        "עבירות תנועה": 7
      }
    },
    "כאוכב אבו אל היגא": {
      "total": 80,
      "breakdown": {
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 16,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 46
      }
    },
    "כוכב יאיר": {
      "total": 155,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 90,
        "עבירות מין": 2,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 28,
        "שאר עבירות": 1
      }
    },
    "כסיפה": {
      "total": 673,
      "breakdown": {
        "עבירות בטחון": 31,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 103,
        "עבירות מין": 4,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 99,
        "עבירות סדר ציבורי": 391,
        "עבירות רשוי": 6,
        "עבירות תנועה": 6,
        "שאר עבירות": 4
      }
    },
    "כסרא-סמיע": {
      "total": 140,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 21,
        "עבירות מין": 1,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 59,
        "עבירות תנועה": 6
      }
    },
    "כעביה טבאש חג'אג'רה": {
      "total": 250,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 54,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 53,
        "עבירות סדר ציבורי": 108,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "כפר ברא": {
      "total": 142,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 33,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 66,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4
      }
    },
    "כפר ורדים": {
      "total": 108,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 24,
        "עבירות מין": 3,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 46,
        "עבירות תנועה": 3
      }
    },
    "כפר יאסיף": {
      "total": 790,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 80,
        "עבירות כלפי הרכוש": 203,
        "עבירות מין": 6,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 101,
        "עבירות סדר ציבורי": 332,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4
      }
    },
    "כפר יונה": {
      "total": 909,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 402,
        "עבירות מין": 7,
        "עבירות מרמה": 28,
        "עבירות נגד גוף": 127,
        "עבירות סדר ציבורי": 286,
        "עבירות רשוי": 1,
        "עבירות תנועה": 15
      }
    },
    "כפר כמא": {
      "total": 35,
      "breakdown": {
        "עבירות כלפי הרכוש": 11,
        "עבירות מין": 1,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 13
      }
    },
    "כפר כנא": {
      "total": 1014,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 72,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 127,
        "עבירות מין": 3,
        "עבירות מרמה": 76,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 131,
        "עבירות סדר ציבורי": 504,
        "עבירות רשוי": 3,
        "עבירות תנועה": 15,
        "שאר עבירות": 2
      }
    },
    "כפר מנדא": {
      "total": 663,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 78,
        "עבירות כלפי הרכוש": 169,
        "עבירות מין": 8,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 129,
        "עבירות סדר ציבורי": 224,
        "עבירות רשוי": 5,
        "עבירות תנועה": 4
      }
    },
    "כפר סבא": {
      "total": 3628,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 67,
        "עבירות כלפי המוסר": 133,
        "עבירות כלפי הרכוש": 1778,
        "עבירות מין": 52,
        "עבירות מרמה": 225,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 408,
        "עבירות סדר ציבורי": 882,
        "עבירות רשוי": 4,
        "עבירות תנועה": 46,
        "שאר עבירות": 9
      }
    },
    "כפר קאסם": {
      "total": 1145,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 54,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 252,
        "עבירות מין": 7,
        "עבירות מרמה": 62,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 172,
        "עבירות סדר ציבורי": 526,
        "עבירות רשוי": 7,
        "עבירות תנועה": 14
      }
    },
    "כפר קרע": {
      "total": 853,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 44,
        "עבירות כלפי הרכוש": 241,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 138,
        "עבירות סדר ציבורי": 341,
        "עבירות רשוי": 1,
        "עבירות תנועה": 11,
        "שאר עבירות": 2
      }
    },
    "כפר שמריהו": {
      "total": 87,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 16,
        "עבירות מין": 2,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 51,
        "עבירות רשוי": 1
      }
    },
    "כפר תבור": {
      "total": 77,
      "breakdown": {
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 24,
        "עבירות מין": 2,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 29,
        "עבירות רשוי": 1
      }
    },
    "כרמיאל": {
      "total": 1545,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 122,
        "עבירות כלפי הרכוש": 456,
        "עבירות מין": 46,
        "עבירות מרמה": 88,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 296,
        "עבירות סדר ציבורי": 479,
        "עבירות רשוי": 11,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "להבים": {
      "total": 210,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 120,
        "עבירות מין": 2,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 48,
        "עבירות תנועה": 1
      }
    },
    "לוד": {
      "total": 5667,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 131,
        "עבירות כלכליות": 66,
        "עבירות כלפי המוסר": 441,
        "עבירות כלפי הרכוש": 1856,
        "עבירות מין": 156,
        "עבירות מרמה": 248,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 750,
        "עבירות סדר ציבורי": 1948,
        "עבירות רשוי": 5,
        "עבירות תנועה": 31,
        "שאר עבירות": 11
      }
    },
    "לקיה": {
      "total": 683,
      "breakdown": {
        "עבירות בטחון": 58,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 180,
        "עבירות מין": 1,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 95,
        "עבירות סדר ציבורי": 298,
        "עבירות רשוי": 12,
        "עבירות תנועה": 6
      }
    },
    "מבשרת ציון": {
      "total": 953,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 87,
        "עבירות כלפי הרכוש": 228,
        "עבירות מין": 18,
        "עבירות מרמה": 65,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 142,
        "עבירות סדר ציבורי": 387,
        "עבירות רשוי": 4,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "מג'ד אל כרום": {
      "total": 835,
      "breakdown": {
        "עבירות בטחון": 35,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 72,
        "עבירות כלפי הרכוש": 167,
        "עבירות מין": 1,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 112,
        "עבירות סדר ציבורי": 406,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "מג'דל שמס": {
      "total": 227,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 36,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 45,
        "עבירות סדר ציבורי": 97,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8
      }
    },
    "מגאר": {
      "total": 483,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 100,
        "עבירות מין": 4,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 82,
        "עבירות סדר ציבורי": 232,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5
      }
    },
    "מגדל": {
      "total": 85,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 30,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 23,
        "עבירות רשוי": 1
      }
    },
    "מגדל העמק": {
      "total": 1168,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 115,
        "עבירות כלפי הרכוש": 295,
        "עבירות מין": 37,
        "עבירות מרמה": 61,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 205,
        "עבירות סדר ציבורי": 420,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2
      }
    },
    "מגדל תפן": {
      "total": 30,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 6,
        "עבירות נגד גוף": 1,
        "עבירות סדר ציבורי": 13,
        "עבירות תנועה": 3
      }
    },
    "מודיעין-מכבים-רעות": {
      "total": 1934,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 100,
        "עבירות כלפי הרכוש": 916,
        "עבירות מין": 50,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 135,
        "עבירות נגד גוף": 210,
        "עבירות סדר ציבורי": 451,
        "עבירות רשוי": 3,
        "עבירות תנועה": 23,
        "שאר עבירות": 3
      }
    },
    "מודיעין עילית": {
      "total": 794,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 63,
        "עבירות כלפי הרכוש": 182,
        "עבירות מין": 72,
        "עבירות מרמה": 71,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 144,
        "עבירות סדר ציבורי": 202,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית אל-בטוף": {
      "total": 265,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 16,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 61,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 124,
        "עבירות רשוי": 3
      }
    },
    "מועצה אזורית אל קסום": {
      "total": 601,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 36,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 140,
        "עבירות מין": 1,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 255,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית אלונה": {
      "total": 44,
      "breakdown": {
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 29,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 4
      }
    },
    "מועצה אזורית אשכול": {
      "total": 661,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 87,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 288,
        "עבירות מין": 7,
        "עבירות מרמה": 40,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 128,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית באר טוביה": {
      "total": 1091,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 50,
        "עבירות כלפי הרכוש": 458,
        "עבירות מין": 14,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 50,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 138,
        "עבירות סדר ציבורי": 354,
        "עבירות רשוי": 9,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "בוסתאן אל מרג'": {
      "total": 240,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 26,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 45,
        "עבירות סדר ציבורי": 119,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית בני שמעון": {
      "total": 559,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 274,
        "עבירות מין": 9,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 169,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית ברנר": {
      "total": 163,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 89,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 38,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית גדרות": {
      "total": 123,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 88,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 22
      }
    },
    "מועצה אזורית גולן": {
      "total": 357,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 54,
        "עבירות כלפי הרכוש": 103,
        "עבירות מין": 12,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 110,
        "עבירות תנועה": 8,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית גוש עציון": {
      "total": 692,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 198,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 141,
        "עבירות מין": 9,
        "עבירות מרמה": 24,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 82,
        "עבירות סדר ציבורי": 180,
        "עבירות רשוי": 12,
        "עבירות תנועה": 8
      }
    },
    "מועצה אזורית גזר": {
      "total": 803,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 431,
        "עבירות מין": 5,
        "עבירות מרמה": 41,
        "עבירות נגד גוף": 103,
        "עבירות סדר ציבורי": 156,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית גן רוה": {
      "total": 209,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 121,
        "עבירות מין": 6,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 44,
        "עבירות רשוי": 2
      }
    },
    "מועצה אזורית דרום השרון": {
      "total": 936,
      "breakdown": {
        "עבירות בטחון": 24,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 456,
        "עבירות מין": 16,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 42,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 101,
        "עבירות סדר ציבורי": 249,
        "עבירות רשוי": 6,
        "עבירות תנועה": 8
      }
    },
    "מועצה אזורית הגלבוע": {
      "total": 1072,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 219,
        "עבירות מין": 21,
        "עבירות מנהליות": 11,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 219,
        "עבירות סדר ציבורי": 470,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית הגליל העליון": {
      "total": 505,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 115,
        "עבירות כלפי הרכוש": 134,
        "עבירות מין": 9,
        "עבירות מרמה": 32,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 51,
        "עבירות סדר ציבורי": 113,
        "עבירות רשוי": 4,
        "עבירות תנועה": 32
      }
    },
    "מועצה אזורית הגליל התחתון": {
      "total": 306,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 84,
        "עבירות מין": 4,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 112,
        "עבירות רשוי": 5,
        "עבירות תנועה": 13,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית הערבה התיכונה": {
      "total": 135,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 76,
        "עבירות מין": 5,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 19,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית הר חברון": {
      "total": 426,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 78,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 92,
        "עבירות מין": 5,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 48,
        "עבירות סדר ציבורי": 160,
        "עבירות רשוי": 2,
        "עבירות תנועה": 8,
        "שאר עבירות": 5
      }
    },
    "מועצה אזורית זבולון": {
      "total": 378,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 136,
        "עבירות מין": 9,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 140
      }
    },
    "מועצה אזורית חבל אילות": {
      "total": 107,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 48,
        "עבירות מין": 5,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 29
      }
    },
    "מועצה אזורית חבל יבנה": {
      "total": 213,
      "breakdown": {
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 76,
        "עבירות מין": 7,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 64,
        "עבירות רשוי": 1,
        "עבירות תנועה": 11
      }
    },
    "מועצה אזורית חבל מודיעין": {
      "total": 956,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 427,
        "עבירות מין": 9,
        "עבירות מרמה": 97,
        "עבירות נגד גוף": 107,
        "עבירות סדר ציבורי": 235,
        "עבירות רשוי": 3,
        "עבירות תנועה": 13
      }
    },
    "מועצה אזורית חוף אשקלון": {
      "total": 665,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 234,
        "עבירות מין": 20,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 95,
        "עבירות סדר ציבורי": 206,
        "עבירות רשוי": 11,
        "עבירות תנועה": 10,
        "שאר עבירות": 6
      }
    },
    "מועצה אזורית חוף הכרמל": {
      "total": 1156,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 64,
        "עבירות כלפי הרכוש": 558,
        "עבירות מין": 31,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 50,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 129,
        "עבירות סדר ציבורי": 296,
        "עבירות רשוי": 5,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית חוף השרון": {
      "total": 452,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 229,
        "עבירות מין": 25,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 46,
        "עבירות סדר ציבורי": 103,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית יואב": {
      "total": 354,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 165,
        "עבירות מין": 4,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 80,
        "עבירות רשוי": 2,
        "עבירות תנועה": 12,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית לב השרון": {
      "total": 940,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 308,
        "עבירות מין": 22,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 133,
        "עבירות סדר ציבורי": 346,
        "עבירות רשוי": 6,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית לכיש": {
      "total": 540,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 257,
        "עבירות מין": 2,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 168,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מבואות החרמון": {
      "total": 273,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 43,
        "עבירות כלפי הרכוש": 69,
        "עבירות מין": 5,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 101,
        "עבירות תנועה": 9
      }
    },
    "מועצה אזורית מגידו": {
      "total": 394,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 162,
        "עבירות מין": 12,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 118,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מגילות ים המלח": {
      "total": 91,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 35,
        "עבירות מין": 3,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 21,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית מטה אשר": {
      "total": 1133,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 351,
        "עבירות מין": 21,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 150,
        "עבירות סדר ציבורי": 485,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית מטה בנימין": {
      "total": 1450,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 133,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 124,
        "עבירות כלפי הרכוש": 362,
        "עבירות מין": 58,
        "עבירות מרמה": 68,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 217,
        "עבירות סדר ציבורי": 451,
        "עבירות רשוי": 10,
        "עבירות תנועה": 9,
        "שאר עבירות": 9
      }
    },
    "מועצה אזורית מטה יהודה": {
      "total": 1726,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 89,
        "עבירות כלפי הרכוש": 594,
        "עבירות מין": 38,
        "עבירות מרמה": 68,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 241,
        "עבירות סדר ציבורי": 629,
        "עבירות רשוי": 9,
        "עבירות תנועה": 11,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מנשה": {
      "total": 662,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 240,
        "עבירות מין": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 99,
        "עבירות סדר ציבורי": 196,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מעלה יוסף": {
      "total": 380,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 62,
        "עבירות כלפי הרכוש": 112,
        "עבירות מין": 8,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 136,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4
      }
    },
    "מועצה אזורית מרום הגליל": {
      "total": 683,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 128,
        "עבירות כלפי הרכוש": 151,
        "עבירות מין": 14,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 246,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מרחבים": {
      "total": 567,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 294,
        "עבירות מין": 5,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 62,
        "עבירות סדר ציבורי": 145,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית משגב": {
      "total": 683,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 43,
        "עבירות כלפי הרכוש": 252,
        "עבירות מין": 10,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 96,
        "עבירות סדר ציבורי": 230,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5
      }
    },
    "מועצה אזורית נווה מדבר": {
      "total": 434,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 41,
        "עבירות כלפי הרכוש": 83,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 198,
        "עבירות רשוי": 5,
        "עבירות תנועה": 8
      }
    },
    "מועצה אזורית נחל שורק": {
      "total": 99,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 46,
        "עבירות מין": 8,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 17,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית עמק הירדן": {
      "total": 399,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 46,
        "עבירות כלפי הרכוש": 119,
        "עבירות מין": 10,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 124,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית עמק המעיינות": {
      "total": 537,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 144,
        "עבירות מין": 12,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 60,
        "עבירות סדר ציבורי": 233,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית עמק חפר": {
      "total": 1205,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 617,
        "עבירות מין": 28,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 156,
        "עבירות סדר ציבורי": 323,
        "עבירות רשוי": 3,
        "עבירות תנועה": 8,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית עמק יזרעאל": {
      "total": 959,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 415,
        "עבירות מין": 22,
        "עבירות מרמה": 59,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 108,
        "עבירות סדר ציבורי": 275,
        "עבירות רשוי": 1,
        "עבירות תנועה": 13
      }
    },
    "מועצה אזורית עמק לוד": {
      "total": 322,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 155,
        "עבירות מין": 4,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 102,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית ערבות הירדן": {
      "total": 303,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 62,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 108,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 66,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית רמת נגב": {
      "total": 367,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 151,
        "עבירות מין": 5,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 122,
        "עבירות רשוי": 3
      }
    },
    "מועצה אזורית שדות דן": {
      "total": 132,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 59,
        "עבירות מין": 4,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 42
      }
    },
    "מועצה אזורית שדות נגב": {
      "total": 318,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 153,
        "עבירות מין": 5,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 85,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9
      }
    },
    "מועצה אזורית שומרון": {
      "total": 969,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 202,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 230,
        "עבירות מין": 35,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 57,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 113,
        "עבירות סדר ציבורי": 284,
        "עבירות רשוי": 4,
        "עבירות תנועה": 11,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית שער הנגב": {
      "total": 340,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 136,
        "עבירות מין": 3,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 88,
        "עבירות רשוי": 7,
        "עבירות תנועה": 7
      }
    },
    "מועצה אזורית שפיר": {
      "total": 430,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 201,
        "עבירות מין": 10,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 133,
        "עבירות רשוי": 2
      }
    },
    "מועצה אזורית תמר": {
      "total": 493,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 270,
        "עבירות מין": 17,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 106,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9
      }
    },
    "מזכרת בתיה": {
      "total": 259,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 99,
        "עבירות מין": 12,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 88,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "מזרעה": {
      "total": 137,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 30,
        "עבירות מין": 1,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 26,
        "עבירות סדר ציבורי": 65
      }
    },
    "מטולה": {
      "total": 53,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 11,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 15
      }
    },
    "מיתר": {
      "total": 384,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 157,
        "עבירות מין": 1,
        "עבירות מרמה": 34,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 124,
        "עבירות רשוי": 1,
        "עבירות תנועה": 10,
        "שאר עבירות": 2
      }
    },
    "מסעדה": {
      "total": 110,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 23,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 53,
        "עבירות רשוי": 1
      }
    },
    "מעיליא": {
      "total": 121,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 22,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 36,
        "עבירות תנועה": 1
      }
    },
    "מעלה אדומים": {
      "total": 1240,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 67,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 51,
        "עבירות כלפי הרכוש": 278,
        "עבירות מין": 42,
        "עבירות מרמה": 103,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 223,
        "עבירות סדר ציבורי": 456,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4,
        "שאר עבירות": 6
      }
    },
    "מעלה אפרים": {
      "total": 89,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 29,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 27
      }
    },
    "מעלה עירון": {
      "total": 267,
      "breakdown": {
        "עבירות בטחון": 24,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 60,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 46,
        "עבירות סדר ציבורי": 111,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "מעלות-תרשיחא": {
      "total": 729,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 120,
        "עבירות כלפי הרכוש": 172,
        "עבירות מין": 13,
        "עבירות מרמה": 38,
        "עבירות נגד גוף": 114,
        "עבירות סדר ציבורי": 241,
        "עבירות רשוי": 3,
        "עבירות תנועה": 12
      }
    },
    "מצפה רמון": {
      "total": 343,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 128,
        "עבירות מין": 6,
        "עבירות מנהליות": 36,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 90,
        "עבירות תנועה": 2
      }
    },
    "מקום": {
      "total": 901,
      "breakdown": {
        "עבירות בטחון": 73,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 50,
        "עבירות כלפי הרכוש": 158,
        "עבירות מין": 4,
        "עבירות מרמה": 30,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 168,
        "עבירות סדר ציבורי": 394,
        "עבירות רשוי": 5,
        "עבירות תנועה": 7,
        "שאר עבירות": 4
      }
    },
    "מקום אחר": {
      "total": 18727,
      "breakdown": {
        "סעיפי הגדרה": 58,
        "עבירות בטחון": 3021,
        "עבירות כלכליות": 105,
        "עבירות כלפי המוסר": 1436,
        "עבירות כלפי הרכוש": 4897,
        "עבירות מין": 224,
        "עבירות מנהליות": 113,
        "עבירות מרמה": 471,
        "עבירות נגד אדם": 138,
        "עבירות נגד גוף": 2101,
        "עבירות סדר ציבורי": 5406,
        "עבירות רשוי": 139,
        "עבירות תנועה": 556,
        "שאר עבירות": 62
      }
    },
    "משהד": {
      "total": 198,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 29,
        "עבירות מין": 4,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 95
      }
    },
    "נאות חובב": {
      "total": 66,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 37,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 10,
        "עבירות תנועה": 1
      }
    },
    "נהריה": {
      "total": 2496,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 59,
        "עבירות כלפי המוסר": 141,
        "עבירות כלפי הרכוש": 697,
        "עבירות מין": 77,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 127,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 456,
        "עבירות סדר ציבורי": 902,
        "עבירות רשוי": 4,
        "עבירות תנועה": 14,
        "שאר עבירות": 4
      }
    },
    "נוף הגליל": {
      "total": 2516,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 47,
        "עבירות כלפי המוסר": 165,
        "עבירות כלפי הרכוש": 713,
        "עבירות מין": 49,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 114,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 478,
        "עבירות סדר ציבורי": 896,
        "עבירות רשוי": 14,
        "עבירות תנועה": 21,
        "שאר עבירות": 1
      }
    },
    "נחף": {
      "total": 445,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 26,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 75,
        "עבירות מין": 5,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 198,
        "עבירות רשוי": 6,
        "עבירות תנועה": 1
      }
    },
    "נמל תעופה בן גוריון": {
      "total": 1435,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 144,
        "עבירות כלפי הרכוש": 394,
        "עבירות מין": 9,
        "עבירות מרמה": 86,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 691,
        "עבירות תנועה": 6
      }
    },
    "נס ציונה": {
      "total": 1148,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 98,
        "עבירות כלפי הרכוש": 415,
        "עבירות מין": 24,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 152,
        "עבירות סדר ציבורי": 349,
        "עבירות רשוי": 7,
        "עבירות תנועה": 11,
        "שאר עבירות": 2
      }
    },
    "נצרת": {
      "total": 3589,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 162,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 344,
        "עבירות כלפי הרכוש": 765,
        "עבירות מין": 22,
        "עבירות מרמה": 117,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 520,
        "עבירות סדר ציבורי": 1561,
        "עבירות רשוי": 12,
        "עבירות תנועה": 25,
        "שאר עבירות": 8
      }
    },
    "נשר": {
      "total": 934,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 75,
        "עבירות כלפי הרכוש": 317,
        "עבירות מין": 20,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 74,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 280,
        "עבירות רשוי": 5,
        "עבירות תנועה": 2
      }
    },
    "נתיבות": {
      "total": 1602,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 66,
        "עבירות כלפי הרכוש": 458,
        "עבירות מין": 32,
        "עבירות מרמה": 73,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 305,
        "עבירות סדר ציבורי": 625,
        "עבירות רשוי": 3,
        "עבירות תנועה": 9,
        "שאר עבירות": 4
      }
    },
    "נתניה": {
      "total": 9141,
      "breakdown": {
        "סעיפי הגדרה": 66,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 191,
        "עבירות כלפי המוסר": 256,
        "עבירות כלפי הרכוש": 3940,
        "עבירות מין": 122,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 517,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 1392,
        "עבירות סדר ציבורי": 2497,
        "עבירות רשוי": 32,
        "עבירות תנועה": 81,
        "שאר עבירות": 10
      }
    },
    "סאג'ור": {
      "total": 132,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 29,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 44,
        "שאר עבירות": 1
      }
    },
    "סביון": {
      "total": 182,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 108,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 45
      }
    },
    "סח'נין": {
      "total": 1254,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 28,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 85,
        "עבירות כלפי הרכוש": 315,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 57,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 216,
        "עבירות סדר ציבורי": 530,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5
      }
    },
    "רג'ר": {
      "total": 42,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 5,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 15
      }
    },
    "עומר": {
      "total": 307,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 182,
        "עבירות מין": 5,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 63,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "עילבון": {
      "total": 227,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 42,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 123,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "עילוט": {
      "total": 239,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 41,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 125,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "עין מאהל": {
      "total": 282,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 48,
        "עבירות מין": 5,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 55,
        "עבירות סדר ציבורי": 136,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1
      }
    },
    "עין קיניה": {
      "total": 46,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 9,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 16
      }
    },
    "עכו": {
      "total": 4004,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 32,
        "עבירות כלכליות": 53,
        "עבירות כלפי המוסר": 410,
        "עבירות כלפי הרכוש": 1276,
        "עבירות מין": 32,
        "עבירות מרמה": 125,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 632,
        "עבירות סדר ציבורי": 1411,
        "עבירות רשוי": 11,
        "עבירות תנועה": 9,
        "שאר עבירות": 5
      }
    },
    "עמנואל": {
      "total": 104,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 34,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 33,
        "עבירות תנועה": 4
      }
    },
    "עוספייא": {
      "total": 413,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 88,
        "עבירות מין": 2,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 79,
        "עבירות סדר ציבורי": 189,
        "עבירות רשוי": 1,
        "שאר עבירות": 4
      }
    },
    "עפולה": {
      "total": 3166,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 46,
        "עבירות כלפי המוסר": 249,
        "עבירות כלפי הרכוש": 898,
        "עבירות מין": 67,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 159,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 478,
        "עבירות סדר ציבורי": 1186,
        "עבירות רשוי": 25,
        "עבירות תנועה": 23,
        "שאר עבירות": 6
      }
    },
    "עראבה": {
      "total": 904,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 37,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 264,
        "עבירות מין": 3,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 141,
        "עבירות סדר ציבורי": 374,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9
      }
    },
    "ערד": {
      "total": 1387,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 70,
        "עבירות כלפי הרכוש": 404,
        "עבירות מין": 36,
        "עבירות מרמה": 97,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 214,
        "עבירות סדר ציבורי": 520,
        "עבירות רשוי": 2,
        "עבירות תנועה": 9,
        "שאר עבירות": 5
      }
    },
    "ערערה": {
      "total": 641,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 226,
        "עבירות מין": 3,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 221,
        "עבירות רשוי": 2,
        "עבירות תנועה": 9,
        "שאר עבירות": 1
      }
    },
    "ערערה-בנגב": {
      "total": 987,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 73,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 220,
        "עבירות מין": 4,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 205,
        "עבירות סדר ציבורי": 421,
        "עבירות רשוי": 6,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "פוריידיס": {
      "total": 465,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 98,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 211,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "פסוטה": {
      "total": 91,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 19,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 39
      }
    },
    "פקיעין (בוקייעה)": {
      "total": 119,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 33,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 46,
        "עבירות תנועה": 2
      }
    },
    "פרדס חנה-כרכור": {
      "total": 1462,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 100,
        "עבירות כלפי הרכוש": 514,
        "עבירות מין": 22,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 60,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 210,
        "עבירות סדר ציבורי": 507,
        "עבירות רשוי": 3,
        "עבירות תנועה": 12,
        "שאר עבירות": 1
      }
    },
    "פרדסיה": {
      "total": 104,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 43,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 32,
        "שאר עבירות": 2
      }
    },
    "פתח תקווה": {
      "total": 10335,
      "breakdown": {
        "סעיפי הגדרה": 24,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 166,
        "עבירות כלפי המוסר": 254,
        "עבירות כלפי הרכוש": 4408,
        "עבירות מין": 145,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 584,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 1727,
        "עבירות סדר ציבורי": 2863,
        "עבירות רשוי": 14,
        "עבירות תנועה": 110,
        "שאר עבירות": 15
      }
    },
    "צור הדסה": {
      "total": 147,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 43,
        "עבירות מין": 10,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 44
      }
    },
    "צפת": {
      "total": 1226,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 148,
        "עבירות כלפי הרכוש": 329,
        "עבירות מין": 30,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 231,
        "עבירות סדר ציבורי": 404,
        "עבירות רשוי": 3,
        "עבירות תנועה": 6
      }
    },
    "קדומים": {
      "total": 77,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 25,
        "עבירות מין": 5,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 20,
        "עבירות תנועה": 2
      }
    },
    "קדימה צורן": {
      "total": 544,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 225,
        "עבירות מין": 6,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 192,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "קלנסווה": {
      "total": 815,
      "breakdown": {
        "עבירות בטחון": 32,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 191,
        "עבירות מין": 8,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 165,
        "עבירות סדר ציבורי": 351,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3
      }
    },
    "קצרין": {
      "total": 414,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 68,
        "עבירות כלפי הרכוש": 120,
        "עבירות מין": 10,
        "עבירות מרמה": 16,
        "עבירות נגד גוף": 51,
        "עבירות סדר ציבורי": 122,
        "עבירות תנועה": 25
      }
    },
    "קרית אונו": {
      "total": 1001,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 451,
        "עבירות מין": 16,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 75,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 122,
        "עבירות סדר ציבורי": 280,
        "עבירות רשוי": 1,
        "עבירות תנועה": 13
      }
    },
    "קרית ארבע": {
      "total": 268,
      "breakdown": {
        "עבירות בטחון": 33,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 64,
        "עבירות מין": 13,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 81,
        "עבירות רשוי": 1,
        "שאר עבירות": 3
      }
    },
    "קרית אתא": {
      "total": 2356,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 93,
        "עבירות כלפי הרכוש": 785,
        "עבירות מין": 48,
        "עבירות מרמה": 117,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 396,
        "עבירות סדר ציבורי": 865,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "קרית ביאליק": {
      "total": 1744,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 40,
        "עבירות כלפי המוסר": 94,
        "עבירות כלפי הרכוש": 626,
        "עבירות מין": 24,
        "עבירות מרמה": 105,
        "עבירות נגד גוף": 274,
        "עבירות סדר ציבורי": 569,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "קרית גת": {
      "total": 3412,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 198,
        "עבירות כלפי הרכוש": 994,
        "עבירות מין": 87,
        "עבירות מרמה": 163,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 688,
        "עבירות סדר ציבורי": 1168,
        "עבירות רשוי": 17,
        "עבירות תנועה": 33,
        "שאר עבירות": 4
      }
    },
    "קרית טבעון": {
      "total": 597,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 301,
        "עבירות מין": 15,
        "עבירות מרמה": 18,
        "עבירות נגד גוף": 55,
        "עבירות סדר ציבורי": 185,
        "עבירות תנועה": 3
      }
    },
    "קרית ים": {
      "total": 1607,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 28,
        "עבירות כלפי המוסר": 64,
        "עבירות כלפי הרכוש": 581,
        "עבירות מין": 28,
        "עבירות מרמה": 92,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 281,
        "עבירות סדר ציבורי": 516,
        "עבירות תנועה": 4,
        "שאר עבירות": 4
      }
    },
    "קרית יערים": {
      "total": 48,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 2,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 16
      }
    },
    "קרית מוצקין": {
      "total": 1566,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 29,
        "עבירות כלפי המוסר": 83,
        "עבירות כלפי הרכוש": 571,
        "עבירות מין": 23,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 70,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 243,
        "עבירות סדר ציבורי": 530,
        "עבירות תנועה": 5
      }
    },
    "קרית מלאכי": {
      "total": 1566,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 468,
        "עבירות מין": 37,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 313,
        "עבירות סדר ציבורי": 640,
        "עבירות רשוי": 7,
        "עבירות תנועה": 5,
        "שאר עבירות": 3
      }
    },
    "קרית עקרון": {
      "total": 487,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 216,
        "עבירות מין": 14,
        "עבירות מרמה": 23,
        "עבירות נגד גוף": 78,
        "עבירות סדר ציבורי": 124,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "קרית שמונה": {
      "total": 1192,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 119,
        "עבירות כלפי הרכוש": 279,
        "עבירות מין": 38,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 73,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 240,
        "עבירות סדר ציבורי": 408,
        "עבירות רשוי": 2,
        "עבירות תנועה": 15
      }
    },
    "קרני שומרון": {
      "total": 220,
      "breakdown": {
        "עבירות בטחון": 20,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 6,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 59,
        "עבירות תנועה": 1
      }
    },
    "ראמה": {
      "total": 239,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 66,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 99,
        "עבירות רשוי": 4
      }
    },
    "ראש העין": {
      "total": 2041,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 72,
        "עבירות כלפי הרכוש": 698,
        "עבירות מין": 43,
        "עבירות מרמה": 107,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 366,
        "עבירות סדר ציבורי": 684,
        "עבירות רשוי": 11,
        "עבירות תנועה": 18,
        "שאר עבירות": 8
      }
    },
    "ראש פינה": {
      "total": 239,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 54,
        "עבירות מין": 4,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 89,
        "עבירות רשוי": 1,
        "עבירות תנועה": 14
      }
    },
    "ראשון לציון": {
      "total": 10079,
      "breakdown": {
        "סעיפי הגדרה": 22,
        "עבירות בטחון": 38,
        "עבירות כלכליות": 171,
        "עבירות כלפי המוסר": 432,
        "עבירות כלפי הרכוש": 3822,
        "עבירות מין": 196,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 554,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 1720,
        "עבירות סדר ציבורי": 2999,
        "עבירות רשוי": 46,
        "עבירות תנועה": 58,
        "שאר עבירות": 12
      }
    },
    "רהט": {
      "total": 3529,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 209,
        "עבירות כלכליות": 38,
        "עבירות כלפי המוסר": 129,
        "עבירות כלפי הרכוש": 707,
        "עבירות מין": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 107,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 593,
        "עבירות סדר ציבורי": 1612,
        "עבירות רשוי": 55,
        "עבירות תנועה": 35,
        "שאר עבירות": 3
      }
    },
    "רחובות": {
      "total": 4839,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 121,
        "עבירות כלפי המוסר": 230,
        "עבירות כלפי הרכוש": 1645,
        "עבירות מין": 97,
        "עבירות מרמה": 435,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 712,
        "עבירות סדר ציבורי": 1542,
        "עבירות רשוי": 11,
        "עבירות תנועה": 23,
        "שאר עבירות": 6
      }
    },
    "ריינה": {
      "total": 448,
      "breakdown": {
        "עבירות בטחון": 22,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 118,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 194,
        "עבירות רשוי": 1
      }
    },
    "רכסים": {
      "total": 200,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 56,
        "עבירות מין": 8,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 86
      }
    },
    "רמלה": {
      "total": 4811,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 139,
        "עבירות כלכליות": 71,
        "עבירות כלפי המוסר": 173,
        "עבירות כלפי הרכוש": 1609,
        "עבירות מין": 86,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 190,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 825,
        "עבירות סדר ציבורי": 1613,
        "עבירות רשוי": 16,
        "עבירות תנועה": 61,
        "שאר עבירות": 1
      }
    },
    "רמת גן": {
      "total": 5593,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 65,
        "עבירות כלפי המוסר": 217,
        "עבירות כלפי הרכוש": 2463,
        "עבירות מין": 132,
        "עבירות מרמה": 390,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 684,
        "עבירות סדר ציבורי": 1550,
        "עבירות רשוי": 5,
        "עבירות תנועה": 51,
        "שאר עבירות": 3
      }
    },
    "רמת השרון": {
      "total": 1194,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 584,
        "עבירות מין": 16,
        "עבירות מרמה": 62,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 134,
        "עבירות סדר ציבורי": 324,
        "עבירות רשוי": 3,
        "עבירות תנועה": 12,
        "שאר עבירות": 2
      }
    },
    "רמת ישי": {
      "total": 203,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 69,
        "עבירות מין": 5,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 76,
        "עבירות תנועה": 2
      }
    },
    "רעננה": {
      "total": 2019,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 86,
        "עבירות כלפי הרכוש": 900,
        "עבירות מין": 34,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 279,
        "עבירות סדר ציבורי": 587,
        "עבירות רשוי": 4,
        "עבירות תנועה": 19,
         "שאר עבירות": 15
      
        
      }
    },
    "תל אביב יפו": {
      "total": 36933,
      "breakdown": {
        "סעיפי הגדרה": 55,
        "עבירות בטחון": 160,
        "עבירות כלכליות": 460,
        "עבירות כלפי המוסר": 2070,
        "עבירות כלפי הרכוש": 18636,
        "עבירות מין": 657,
        "עבירות מנהליות": 15,
        "עבירות מרמה": 1573,
        "עבירות נגד אדם": 39,
        "עבירות נגד גוף": 4091,
        "עבירות סדר ציבורי": 8846,
        "עבירות רשוי": 123,
        "עבירות תנועה": 194,
        "שאר עבירות": 14
      }
    },
    "תל מונד": {
      "total": 289,
      "breakdown": {
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 69,
        "עבירות מין": 17,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 118,
        "עבירות תנועה": 1
      }
    },
    "תל שבע": {
      "total": 1096,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 137,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 187,
        "עבירות מין": 12,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 221,
        "עבירות סדר ציבורי": 431,
        "עבירות רשוי": 10,
        "עבירות תנועה": 6,
        "שאר עבירות": 5
      }
    },
    "Grand Total": {
      "total": 414130,
      "breakdown": {}
    }
  },
  "2023": {
    "כל הארץ": {
      "total": 125,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 45,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 37,
        "עבירות רשוי": 1
      }
    },
    "אבו גוש": {
      "total": 336,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 59,
        "עבירות מין": 2,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 164,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "אבו סנאן": {
      "total": 385,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 71,
        "עבירות מין": 13,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 190,
        "עבירות רשוי": 2
      }
    },
    "אבן יהודה": {
      "total": 244,
      "breakdown": {
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 85,
        "עבירות מין": 6,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 91,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "אום אל-פחם": {
      "total": 1630,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 150,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 59,
        "עבירות כלפי הרכוש": 362,
        "עבירות מין": 9,
        "עבירות מרמה": 50,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 235,
        "עבירות סדר ציבורי": 715,
        "עבירות רשוי": 1,
        "עבירות תנועה": 17,
        "שאר עבירות": 1
      }
    },
    "אופקים": {
      "total": 1100,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 315,
        "עבירות מין": 33,
        "עבירות מרמה": 44,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 192,
        "עבירות סדר ציבורי": 414,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4,
        "שאר עבירות": 4
      }
    },
    "אור יהודה": {
      "total": 1300,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 478,
        "עבירות מין": 22,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 60,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 184,
        "עבירות סדר ציבורי": 476,
        "עבירות רשוי": 2,
        "עבירות תנועה": 16,
        "שאר עבירות": 2
      }
    },
    "אור עקיבא": {
      "total": 779,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 77,
        "עבירות כלפי הרכוש": 238,
        "עבירות מין": 19,
        "עבירות מרמה": 26,
        "עבירות נגד גוף": 148,
        "עבירות סדר ציבורי": 249,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "אורנית": {
      "total": 97,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 35,
        "עבירות מין": 1,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 31
      }
    },
    "אזור": {
      "total": 356,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 128,
        "עבירות מין": 10,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 109,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "אילת": {
      "total": 4149,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 75,
        "עבירות כלפי המוסר": 308,
        "עבירות כלפי הרכוש": 1257,
        "עבירות מין": 70,
        "עבירות מרמה": 144,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 831,
        "עבירות סדר ציבורי": 1359,
        "עבירות רשוי": 11,
        "עבירות תנועה": 51,
        "שאר עבירות": 6
      }
    },
    "אכסאל": {
      "total": 524,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 101,
        "עבירות מין": 4,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 88,
        "עבירות סדר ציבורי": 271,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "אליכין": {
      "total": 75,
      "breakdown": {
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 34,
        "עבירות מין": 2,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 31
      }
    },
    "אלעד": {
      "total": 538,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 105,
        "עבירות מין": 33,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 124,
        "עבירות סדר ציבורי": 217,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4,
        "שאר עבירות": 3
      }
    },
    "אלפי מנשה": {
      "total": 69,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי הרכוש": 21,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 19
      }
    },
    "אלקנה": {
      "total": 16,
      "breakdown": {
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 6,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 4
      }
    },
    "אעבלין": {
      "total": 401,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 63,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 65,
        "עבירות סדר ציבורי": 178,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8
      }
    },
    "אפרת": {
      "total": 126,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 26,
        "עבירות מין": 5,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 47
      }
    },
    "אריאל": {
      "total": 515,
      "breakdown": {
        "עבירות בטחון": 32,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 132,
        "עבירות מין": 15,
        "עבירות מרמה": 53,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 90,
        "עבירות סדר ציבורי": 167,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4,
        "שאר עבירות": 3
      }
    },
    "אשדוד": {
      "total": 6806,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 150,
        "עבירות כלפי המוסר": 134,
        "עבירות כלפי הרכוש": 2200,
        "עבירות מין": 154,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 354,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1299,
        "עבירות סדר ציבורי": 2403,
        "עבירות רשוי": 28,
        "עבירות תנועה": 37,
        "שאר עבירות": 2
      }
    },
    "אשקלון": {
      "total": 5978,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 95,
        "עבירות כלפי המוסר": 263,
        "עבירות כלפי הרכוש": 1752,
        "עבירות מין": 112,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 310,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 1193,
        "עבירות סדר ציבורי": 2095,
        "עבירות רשוי": 19,
        "עבירות תנועה": 33,
        "שאר עבירות": 50
      }
    },
    "באקה אל גרבייה (באקה אל ררבי": {
      "total": 931,
      "breakdown": {
        "עבירות בטחון": 48,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 226,
        "עבירות מין": 3,
        "עבירות מרמה": 44,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 161,
        "עבירות סדר ציבורי": 407,
        "עבירות רשוי": 7,
        "עבירות תנועה": 4
      }
    },
    "באר יעקב": {
      "total": 795,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 43,
        "עבירות כלפי הרכוש": 294,
        "עבירות מין": 12,
        "עבירות מרמה": 34,
        "עבירות נגד גוף": 118,
        "עבירות סדר ציבורי": 262,
        "עבירות רשוי": 1,
        "עבירות תנועה": 13,
        "שאר עבירות": 1
      }
    },
    "באר שבע": {
      "total": 14166,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 98,
        "עבירות כלכליות": 229,
        "עבירות כלפי המוסר": 331,
        "עבירות כלפי הרכוש": 5244,
        "עבירות מין": 291,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 589,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 2445,
        "עבירות סדר ציבורי": 4793,
        "עבירות רשוי": 16,
        "עבירות תנועה": 98,
        "שאר עבירות": 5
      }
    },
    "בועיינה - נוג'ידאת": {
      "total": 244,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 26,
        "עבירות מין": 2,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 138,
        "שאר עבירות": 1
      }
    },
    "בוקעאתא": {
      "total": 92,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 20,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 45
      }
    },
    "בענה": {
      "total": 241,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 35,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 53,
        "עבירות סדר ציבורי": 111,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "ביר אל מכסור": {
      "total": 209,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 61,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 89,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "בית אל": {
      "total": 53,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 12,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 10
      }
    },
    "בית אריה": {
      "total": 106,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 25,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 42,
        "עבירות תנועה": 1
      }
    },
    "בית ג'ן": {
      "total": 110,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 25,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 38
      }
    },
    "בית דגן": {
      "total": 158,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 51,
        "עבירות מין": 5,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 52,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "בית שאן": {
      "total": 944,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 47,
        "עבירות כלפי הרכוש": 246,
        "עבירות מין": 14,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 199,
        "עבירות סדר ציבורי": 368,
        "עבירות רשוי": 1,
        "עבירות תנועה": 7,
        "שאר עבירות": 3
      }
    },
    "בית שמש": {
      "total": 2547,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 104,
        "עבירות כלפי הרכוש": 571,
        "עבירות מין": 94,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 183,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 534,
        "עבירות סדר ציבורי": 984,
        "עבירות רשוי": 3,
        "עבירות תנועה": 22,
        "שאר עבירות": 3
      }
    },
    "ביתר עילית": {
      "total": 804,
      "breakdown": {
        "עבירות בטחון": 68,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 175,
        "עבירות מין": 41,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 132,
        "עבירות סדר ציבורי": 317,
        "עבירות רשוי": 6,
        "עבירות תנועה": 7,
        "שאר עבירות": 2
      }
    },
    "בני ברק": {
      "total": 2991,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 72,
        "עבירות כלפי הרכוש": 1050,
        "עבירות מין": 87,
        "עבירות מרמה": 204,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 517,
        "עבירות סדר ציבורי": 964,
        "עבירות רשוי": 7,
        "עבירות תנועה": 10,
        "שאר עבירות": 6
      }
    },
    "בני עי''ש": {
      "total": 155,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 57,
        "עבירות מין": 5,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 51
      }
    },
    "בנימינה-גבעת עדה": {
      "total": 354,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 193,
        "עבירות מין": 3,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 26,
        "עבירות סדר ציבורי": 88,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "בסמ''ה": {
      "total": 778,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 241,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 43,
        "עבירות מין": 3,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 451,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4
      }
    },
    "בסמת טבעון": {
      "total": 249,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 51,
        "עבירות מין": 17,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 106,
        "עבירות תנועה": 1
      }
    },
    "בת ים": {
      "total": 5648,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 20,
        "עבירות כלכליות": 129,
        "עבירות כלפי המוסר": 216,
        "עבירות כלפי הרכוש": 2329,
        "עבירות מין": 84,
        "עבירות מרמה": 252,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 939,
        "עבירות סדר ציבורי": 1622,
        "עבירות רשוי": 11,
        "עבירות תנועה": 34,
        "שאר עבירות": 3
      }
    },
    "ג'דיידה-מכר": {
      "total": 870,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 39,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 51,
        "עבירות כלפי הרכוש": 213,
        "עבירות מין": 5,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 131,
        "עבירות סדר ציבורי": 390,
        "עבירות רשוי": 3,
        "עבירות תנועה": 8
      }
    },
    "ג'וליס": {
      "total": 113,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 59
      }
    },
    "גוש חלב (ג'יש)": {
      "total": 42,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי הרכוש": 14,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 18
      }
    },
    "ג'לג'וליה": {
      "total": 430,
      "breakdown": {
        "עבירות בטחון": 53,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 5,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 57,
        "עבירות סדר ציבורי": 202,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "ג'סר אל-זרקא": {
      "total": 1280,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 71,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 368,
        "עבירות מין": 7,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 247,
        "עבירות סדר ציבורי": 501,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "ג'ת": {
      "total": 202,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 59,
        "עבירות מין": 1,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 78,
        "עבירות רשוי": 1
      }
    },
    "גבעת זאב": {
      "total": 332,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 83,
        "עבירות מין": 11,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 122,
        "עבירות תנועה": 3
      }
    },
    "גבעת שמואל": {
      "total": 501,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 229,
        "עבירות מין": 7,
        "עבירות מרמה": 22,
        "עבירות נגד גוף": 56,
        "עבירות סדר ציבורי": 163,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "גבעתיים": {
      "total": 1504,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 40,
        "עבירות כלפי המוסר": 59,
        "עבירות כלפי הרכוש": 682,
        "עבירות מין": 18,
        "עבירות מרמה": 91,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 163,
        "עבירות סדר ציבורי": 417,
        "עבירות רשוי": 1,
        "עבירות תנועה": 25,
        "שאר עבירות": 3
      }
    },
    "גדרה": {
      "total": 551,
      "breakdown": {
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 164,
        "עבירות מין": 14,
        "עבירות מרמה": 38,
        "עבירות נגד גוף": 95,
        "עבירות סדר ציבורי": 197,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4
      }
    },
    "גן יבנה": {
      "total": 499,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 159,
        "עבירות מין": 5,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 80,
        "עבירות סדר ציבורי": 212,
        "עבירות רשוי": 4,
        "שאר עבירות": 2
      }
    },
    "גני תקווה": {
      "total": 352,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 137,
        "עבירות מין": 9,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 47,
        "עבירות סדר ציבורי": 124,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "דאלית אל כרמל": {
      "total": 349,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 77,
        "עבירות מין": 3,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 57,
        "עבירות סדר ציבורי": 164,
        "עבירות רשוי": 3
      }
    },
    "דבוריה": {
      "total": 284,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 56,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 149,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "דיר אל אסד": {
      "total": 315,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 72,
        "עבירות מין": 1,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 151,
        "שאר עבירות": 1
      }
    },
    "דיר חנא": {
      "total": 287,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 57,
        "עבירות מין": 1,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 126,
        "שאר עבירות": 1
      }
    },
    "דימונה": {
      "total": 2054,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 20,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 80,
        "עבירות כלפי הרכוש": 706,
        "עבירות מין": 39,
        "עבירות מרמה": 110,
        "עבירות נגד גוף": 326,
        "עבירות סדר ציבורי": 733,
        "עבירות רשוי": 14,
        "עבירות תנועה": 5
      }
    },
    "הוד השרון": {
      "total": 1514,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 771,
        "עבירות מין": 39,
        "עבירות מרמה": 74,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 180,
        "עבירות סדר ציבורי": 365,
        "עבירות רשוי": 2,
        "עבירות תנועה": 26,
        "שאר עבירות": 3
      }
    },
    "הר אדר": {
      "total": 34,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי הרכוש": 6,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 11,
        "עבירות תנועה": 1
      }
    },
    "הרצליה": {
      "total": 3276,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 50,
        "עבירות כלפי המוסר": 118,
        "עבירות כלפי הרכוש": 1622,
        "עבירות מין": 58,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 127,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 385,
        "עבירות סדר ציבורי": 839,
        "עבירות רשוי": 4,
        "עבירות תנועה": 54
      }
    },
    "זכרון יעקב": {
      "total": 470,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 189,
        "עבירות מין": 17,
        "עבירות מרמה": 30,
        "עבירות נגד גוף": 57,
        "עבירות סדר ציבורי": 143,
        "שאר עבירות": 2
      }
    },
    "זמר": {
      "total": 181,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 44,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 83,
        "עבירות רשוי": 6,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "זרזיר": {
      "total": 325,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 37,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 63,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 53,
        "עבירות סדר ציבורי": 141,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "חדרה": {
      "total": 3480,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 149,
        "עבירות כלפי הרכוש": 1166,
        "עבירות מין": 55,
        "עבירות מרמה": 153,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 667,
        "עבירות סדר ציבורי": 1188,
        "עבירות רשוי": 8,
        "עבירות תנועה": 23,
        "שאר עבירות": 2
      }
    },
    "חולון": {
      "total": 6169,
      "breakdown": {
        "סעיפי הגדרה": 17,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 136,
        "עבירות כלפי המוסר": 244,
        "עבירות כלפי הרכוש": 2489,
        "עבירות מין": 87,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 382,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 899,
        "עבירות סדר ציבורי": 1766,
        "עבירות רשוי": 4,
        "עבירות תנועה": 109,
        "שאר עבירות": 6
      }
    },
    "חורה": {
      "total": 683,
      "breakdown": {
        "עבירות בטחון": 57,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 130,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 110,
        "עבירות סדר ציבורי": 345,
        "עבירות רשוי": 10,
        "עבירות תנועה": 4
      }
    },
    "חורפיש": {
      "total": 80,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 23,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 32,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "חיפה": {
      "total": 11582,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 93,
        "עבירות כלכליות": 334,
        "עבירות כלפי המוסר": 408,
        "עבירות כלפי הרכוש": 4520,
        "עבירות מין": 152,
        "עבירות מנהליות": 8,
        "עבירות מרמה": 682,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 1743,
        "עבירות סדר ציבורי": 3517,
        "עבירות רשוי": 33,
        "עבירות תנועה": 47,
        "שאר עבירות": 16
      }
    },
    "חצור הגלילית": {
      "total": 343,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 71,
        "עבירות מין": 5,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 135,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6
      }
    },
    "חריש": {
      "total": 783,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 77,
        "עבירות כלפי הרכוש": 227,
        "עבירות מין": 11,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 141,
        "עבירות סדר ציבורי": 279,
        "עבירות תנועה": 4,
        "שאר עבירות": 3
      }
    },
    "טבריה": {
      "total": 2391,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 83,
        "עבירות כלפי הרכוש": 669,
        "עבירות מין": 51,
        "עבירות מרמה": 75,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 502,
        "עבירות סדר ציבורי": 937,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 5
      }
    },
    "טובא-זנגרייה": {
      "total": 408,
      "breakdown": {
        "עבירות בטחון": 57,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 80,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 178,
        "עבירות רשוי": 2,
        "עבירות תנועה": 10,
        "שאר עבירות": 1
      }
    },
    "טורעאן": {
      "total": 521,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 103,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 274,
        "עבירות תנועה": 4
      }
    },
    "טייבה": {
      "total": 1859,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 133,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 77,
        "עבירות כלפי הרכוש": 372,
        "עבירות מין": 7,
        "עבירות מרמה": 89,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 262,
        "עבירות סדר ציבורי": 837,
        "עבירות רשוי": 33,
        "עבירות תנועה": 18,
        "שאר עבירות": 1
      }
    },
    "טירה": {
      "total": 1230,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 276,
        "עבירות מין": 12,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 52,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 238,
        "עבירות סדר ציבורי": 559,
        "עבירות רשוי": 8,
        "עבירות תנועה": 10
      }
    },
    "טירת כרמל": {
      "total": 696,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 142,
        "עבירות מין": 11,
        "עבירות מרמה": 32,
        "עבירות נגד גוף": 157,
        "עבירות סדר ציבורי": 259,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6,
        "שאר עבירות": 3
      }
    },
    "טמרה": {
      "total": 1691,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 77,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 374,
        "עבירות מין": 15,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 47,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 227,
        "עבירות סדר ציבורי": 822,
        "עבירות רשוי": 5,
        "עבירות תנועה": 36,
        "שאר עבירות": 2
      }
    },
    "יאנוח-ג'ת": {
      "total": 69,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 9,
        "עבירות מין": 2,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 35,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "יבנאל": {
      "total": 143,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 28,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 26,
        "עבירות סדר ציבורי": 79,
        "עבירות תנועה": 2
      }
    },
    "יבנה": {
      "total": 1612,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 46,
        "עבירות כלפי הרכוש": 564,
        "עבירות מין": 20,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 118,
        "עבירות נגד גוף": 241,
        "עבירות סדר ציבורי": 591,
        "עבירות רשוי": 2,
        "עבירות תנועה": 7,
        "שאר עבירות": 2
      }
    },
    "יהוד-מונוסון": {
      "total": 683,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 269,
        "עבירות מין": 16,
        "עבירות מרמה": 57,
        "עבירות נגד גוף": 96,
        "עבירות סדר ציבורי": 210,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "יסוד המעלה": {
      "total": 26,
      "breakdown": {
        "עבירות כלפי הרכוש": 8,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 11,
        "שאר עבירות": 1
      }
    },
    "יפיע": {
      "total": 295,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 60,
        "עבירות מין": 2,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 50,
        "עבירות סדר ציבורי": 126,
        "עבירות רשוי": 2
      }
    },
    "יקנעם עילית": {
      "total": 413,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 123,
        "עבירות מין": 11,
        "עבירות מרמה": 38,
        "עבירות נגד גוף": 60,
        "עבירות סדר ציבורי": 146,
        "עבירות תנועה": 1
      }
    },
    "ירוחם": {
      "total": 526,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 240,
        "עבירות מין": 8,
        "עבירות מרמה": 23,
        "עבירות נגד גוף": 47,
        "עבירות סדר ציבורי": 155,
        "עבירות רשוי": 2,
        "עבירות תנועה": 10,
        "שאר עבירות": 1
      }
    },
    "ירושלים": {
      "total": 26553,
      "breakdown": {
        "סעיפי הגדרה": 55,
        "עבירות בטחון": 1897,
        "עבירות כלכליות": 430,
        "עבירות כלפי המוסר": 847,
        "עבירות כלפי הרכוש": 7136,
        "עבירות מין": 570,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 1495,
        "עבירות נגד אדם": 74,
        "עבירות נגד גוף": 4312,
        "עבירות סדר ציבורי": 9367,
        "עבירות רשוי": 98,
        "עבירות תנועה": 226,
        "שאר עבירות": 44
      }
    },
    "ירכא": {
      "total": 501,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 114,
        "עבירות מין": 4,
        "עבירות מרמה": 33,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 83,
        "עבירות סדר ציבורי": 216,
        "עבירות רשוי": 5,
        "עבירות תנועה": 2
      }
    },
    "ישוב פלסטיני": {
      "total": 12349,
      "breakdown": {
        "סעיפי הגדרה": 86,
        "עבירות בטחון": 7647,
        "עבירות כלכליות": 102,
        "עבירות כלפי המוסר": 137,
        "עבירות כלפי הרכוש": 1532,
        "עבירות מין": 45,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 172,
        "עבירות נגד אדם": 55,
        "עבירות נגד גוף": 640,
        "עבירות סדר ציבורי": 1682,
        "עבירות רשוי": 131,
        "עבירות תנועה": 79,
        "שאר עבירות": 37
      }
    },
    "כאבול": {
      "total": 356,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 107,
        "עבירות מין": 1,
        "עבירות מרמה": 21,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 154,
        "עבירות תנועה": 3
      }
    },
    "כאוכב אבו אל היגא": {
      "total": 68,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 20,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 27
      }
    },
    "כוכב יאיר": {
      "total": 119,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 60,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 39
      }
    },
    "כסיפה": {
      "total": 540,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 76,
        "עבירות מין": 6,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 101,
        "עבירות סדר ציבורי": 301,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3
      }
    },
    "כסרא-סמיע": {
      "total": 65,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 12,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 29,
        "עבירות תנועה": 1
      }
    },
    "כעביה טבאש חג'אג'רה": {
      "total": 195,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 41,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 94,
        "עבירות תנועה": 1
      }
    },
    "כפר ברא": {
      "total": 90,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 26,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 31
      }
    },
    "כפר ורדים": {
      "total": 70,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 15,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 39
      }
    },
    "כפר יאסיף": {
      "total": 592,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 125,
        "עבירות מין": 17,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 72,
        "עבירות סדר ציבורי": 297,
        "עבירות רשוי": 2,
        "שאר עבירות": 1
      }
    },
    "כפר יונה": {
      "total": 616,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 202,
        "עבירות מין": 15,
        "עבירות מרמה": 31,
        "עבירות נגד גוף": 98,
        "עבירות סדר ציבורי": 233,
        "עבירות רשוי": 2,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "כפר כמא": {
      "total": 34,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 7,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 11
      }
    },
    "כפר כנא": {
      "total": 832,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 85,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 27,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 3,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 120,
        "עבירות סדר ציבורי": 416,
        "עבירות רשוי": 7,
        "עבירות תנועה": 9
      }
    },
    "כפר מנדא": {
      "total": 430,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 99,
        "עבירות מין": 1,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 191,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "כפר סבא": {
      "total": 2948,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 1500,
        "עבירות מין": 37,
        "עבירות מרמה": 146,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 361,
        "עבירות סדר ציבורי": 769,
        "עבירות רשוי": 1,
        "עבירות תנועה": 44,
        "שאר עבירות": 8
      }
    },
    "כפר קאסם": {
      "total": 902,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 42,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 153,
        "עבירות מין": 7,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 144,
        "עבירות סדר ציבורי": 425,
        "עבירות רשוי": 36,
        "עבירות תנועה": 12,
        "שאר עבירות": 1
      }
    },
    "כפר קרע": {
      "total": 803,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 217,
        "עבירות מין": 5,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 106,
        "עבירות סדר ציבורי": 371,
        "עבירות רשוי": 5,
        "עבירות תנועה": 17
      }
    },
    "כפר שמריהו": {
      "total": 46,
      "breakdown": {
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 15,
        "עבירות מין": 1,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 18,
        "עבירות תנועה": 1
      }
    },
    "כפר תבור": {
      "total": 99,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 37,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 27,
        "עבירות תנועה": 3
      }
    },
    "כרמיאל": {
      "total": 1134,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 29,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 324,
        "עבירות מין": 40,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 90,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 207,
        "עבירות סדר ציבורי": 368,
        "עבירות רשוי": 2,
        "עבירות תנועה": 15,
        "שאר עבירות": 2
      }
    },
    "להבים": {
      "total": 115,
      "breakdown": {
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 45,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 36,
        "עבירות תנועה": 1
      }
    },
    "לוד": {
      "total": 4243,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 139,
        "עבירות כלכליות": 63,
        "עבירות כלפי המוסר": 246,
        "עבירות כלפי הרכוש": 1438,
        "עבירות מין": 96,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 211,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 558,
        "עבירות סדר ציבורי": 1391,
        "עבירות רשוי": 9,
        "עבירות תנועה": 60,
        "שאר עבירות": 7
      }
    },
    "לקיה": {
      "total": 487,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 97,
        "עבירות מין": 4,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 227,
        "עבירות רשוי": 9,
        "שאר עבירות": 1
      }
    },
    "מבשרת ציון": {
      "total": 678,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 172,
        "עבירות מין": 15,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 118,
        "עבירות סדר ציבורי": 277,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "מג'ד אל כרום": {
      "total": 662,
      "breakdown": {
        "עבירות בטחון": 44,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 150,
        "עבירות מין": 3,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 88,
        "עבירות סדר ציבורי": 303,
        "עבירות רשוי": 5,
        "עבירות תנועה": 6,
        "שאר עבירות": 3
      }
    },
    "מג'דל שמס": {
      "total": 202,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 44,
        "עבירות מין": 2,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 94,
        "עבירות תנועה": 5
      }
    },
    "מגאר": {
      "total": 398,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 56,
        "עבירות מין": 1,
        "עבירות מרמה": 18,
        "עבירות נגד גוף": 73,
        "עבירות סדר ציבורי": 185,
        "עבירות רשוי": 2
      }
    },
    "מגדל": {
      "total": 76,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 18,
        "עבירות מין": 2,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 37
      }
    },
    "מגדל העמק": {
      "total": 939,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 197,
        "עבירות מין": 18,
        "עבירות מרמה": 50,
        "עבירות נגד גוף": 198,
        "עבירות סדר ציבורי": 403,
        "עבירות רשוי": 2,
        "שאר עבירות": 1
      }
    },
    "מגדל תפן": {
      "total": 12,
      "breakdown": {
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 5,
        "עבירות סדר ציבורי": 4
      }
    },
    "מודיעין-מכבים-רעות": {
      "total": 1631,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 56,
        "עבירות כלפי הרכוש": 714,
        "עבירות מין": 44,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 90,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 195,
        "עבירות סדר ציבורי": 429,
        "עבירות רשוי": 3,
        "עבירות תנועה": 44,
        "שאר עבירות": 6
      }
    },
    "מודיעין עילית": {
      "total": 548,
      "breakdown": {
        "עבירות בטחון": 29,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 144,
        "עבירות מין": 31,
        "עבירות מרמה": 30,
        "עבירות נגד גוף": 102,
        "עבירות סדר ציבורי": 151,
        "עבירות רשוי": 4,
        "עבירות תנועה": 11,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית אל-בטוף": {
      "total": 316,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 73,
        "עבירות מין": 2,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 143,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית אל קסום": {
      "total": 605,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 134,
        "עבירות מין": 5,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 110,
        "עבירות סדר ציבורי": 277,
        "עבירות רשוי": 8,
        "עבירות תנועה": 6
      }
    },
    "מועצה אזורית אלונה": {
      "total": 29,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 12,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 3,
        "עבירות סדר ציבורי": 11
      }
    },
    "מועצה אזורית אשכול": {
      "total": 1363,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 272,
        "עבירות כלכליות": 141,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 344,
        "עבירות מין": 10,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 166,
        "עבירות נגד אדם": 109,
        "עבירות נגד גוף": 104,
        "עבירות סדר ציבורי": 166,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית באר טוביה": {
      "total": 1055,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 438,
        "עבירות מין": 18,
        "עבירות מרמה": 34,
        "עבירות נגד גוף": 144,
        "עבירות סדר ציבורי": 353,
        "עבירות רשוי": 9,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "בוסתאן אל מרג'": {
      "total": 266,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 61,
        "עבירות מין": 1,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 56,
        "עבירות סדר ציבורי": 99,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית בני שמעון": {
      "total": 598,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 256,
        "עבירות מין": 12,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 57,
        "עבירות סדר ציבורי": 202,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5
      }
    },
    "מועצה אזורית ברנר": {
      "total": 188,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 96,
        "עבירות מין": 6,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 50,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית גדרות": {
      "total": 132,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 63,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 41,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית גולן": {
      "total": 378,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 112,
        "עבירות מין": 13,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 135,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית גוש עציון": {
      "total": 638,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 120,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 148,
        "עבירות מין": 16,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 193,
        "עבירות רשוי": 43,
        "עבירות תנועה": 7,
        "שאר עבירות": 5
      }
    },
    "מועצה אזורית גזר": {
      "total": 736,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 33,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 329,
        "עבירות מין": 8,
        "עבירות מרמה": 35,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 91,
        "עבירות סדר ציבורי": 191,
        "עבירות רשוי": 10,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית גן רוה": {
      "total": 238,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 119,
        "עבירות מין": 4,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 50,
        "עבירות רשוי": 5
      }
    },
    "מועצה אזורית דרום השרון": {
      "total": 769,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 343,
        "עבירות מין": 16,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 45,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 218,
        "עבירות רשוי": 3,
        "עבירות תנועה": 10,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית הגלבוע": {
      "total": 889,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 172,
        "עבירות מין": 12,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 49,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 160,
        "עבירות סדר ציבורי": 406,
        "עבירות רשוי": 3,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית הגליל העליון": {
      "total": 366,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 118,
        "עבירות מין": 12,
        "עבירות מרמה": 16,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 102,
        "עבירות תנועה": 7
      }
    },
    "מועצה אזורית הגליל התחתון": {
      "total": 234,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 98,
        "עבירות מין": 10,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 27,
        "עבירות סדר ציבורי": 76,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית הערבה התיכונה": {
      "total": 101,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 37,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 28,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית הר חברון": {
      "total": 489,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 62,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 108,
        "עבירות מין": 3,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 69,
        "עבירות סדר ציבורי": 210,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית זבולון": {
      "total": 350,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 127,
        "עבירות מין": 7,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 45,
        "עבירות סדר ציבורי": 129,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית חבל אילות": {
      "total": 102,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 42,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 23,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית חבל יבנה": {
      "total": 128,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 5,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 37,
        "עבירות רשוי": 2
      }
    },
    "מועצה אזורית חבל מודיעין": {
      "total": 753,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 338,
        "עבירות מין": 14,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 42,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 92,
        "עבירות סדר ציבורי": 204,
        "עבירות רשוי": 17,
        "עבירות תנועה": 7
      }
    },
    "מועצה אזורית חוף אשקלון": {
      "total": 599,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 226,
        "עבירות מין": 10,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 90,
        "עבירות סדר ציבורי": 208,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית חוף הכרמל": {
      "total": 1064,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 450,
        "עבירות מין": 31,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 56,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 126,
        "עבירות סדר ציבורי": 303,
        "עבירות רשוי": 5,
        "עבירות תנועה": 6,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית חוף השרון": {
      "total": 592,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 330,
        "עבירות מין": 9,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 45,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 59,
        "עבירות סדר ציבורי": 109,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5
      }
    },
    "מועצה אזורית יואב": {
      "total": 274,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 134,
        "עבירות מין": 4,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 75,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "מועצה אזורית לב השרון": {
      "total": 760,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 241,
        "עבירות מין": 13,
        "עבירות מרמה": 21,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 321,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית לכיש": {
      "total": 493,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 219,
        "עבירות מין": 4,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 140,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מבואות החרמון": {
      "total": 253,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 51,
        "עבירות מין": 3,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 82,
        "עבירות תנועה": 9
      }
    },
    "מועצה אזורית מגידו": {
      "total": 339,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 118,
        "עבירות מין": 3,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 134,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית מגילות ים המלח": {
      "total": 59,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 25,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 14
      }
    },
    "מועצה אזורית מטה אשר": {
      "total": 972,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 295,
        "עבירות מין": 11,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 142,
        "עבירות סדר ציבורי": 423,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מטה בנימין": {
      "total": 1360,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 118,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 57,
        "עבירות כלפי הרכוש": 390,
        "עבירות מין": 35,
        "עבירות מרמה": 58,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 198,
        "עבירות סדר ציבורי": 458,
        "עבירות רשוי": 8,
        "עבירות תנועה": 13,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית מטה יהודה": {
      "total": 1567,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 32,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 542,
        "עבירות מין": 31,
        "עבירות מרמה": 100,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 230,
        "עבירות סדר ציבורי": 508,
        "עבירות רשוי": 7,
        "עבירות תנועה": 17,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מנשה": {
      "total": 628,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 240,
        "עבירות מין": 16,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 84,
        "עבירות סדר ציבורי": 217,
        "עבירות תנועה": 9
      }
    },
    "מועצה אזורית מעלה יוסף": {
      "total": 327,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 76,
        "עבירות מין": 8,
        "עבירות מרמה": 27,
        "עבירות נגד גוף": 53,
        "עבירות סדר ציבורי": 127,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4
      }
    },
    "מועצה אזורית מרום הגליל": {
      "total": 576,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 64,
        "עבירות כלפי הרכוש": 140,
        "עבירות מין": 12,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 30,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 222,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית מרחבים": {
      "total": 496,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 218,
        "עבירות מין": 3,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 54,
        "עבירות סדר ציבורי": 146,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית משגב": {
      "total": 568,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 184,
        "עבירות מין": 8,
        "עבירות מרמה": 22,
        "עבירות נגד גוף": 92,
        "עבירות סדר ציבורי": 205,
        "עבירות רשוי": 1,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית נווה מדבר": {
      "total": 407,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 82,
        "עבירות מין": 1,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 65,
        "עבירות סדר ציבורי": 190,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית נחל שורק": {
      "total": 129,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 68,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 28,
        "עבירות רשוי": 2
      }
    },
    "מועצה אזורית עמק הירדן": {
      "total": 325,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 122,
        "עבירות מין": 8,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 45,
        "עבירות סדר ציבורי": 115,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית עמק המעיינות": {
      "total": 464,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 144,
        "עבירות מין": 10,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 188,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית עמק חפר": {
      "total": 1163,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 582,
        "עבירות מין": 15,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 57,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 145,
        "עבירות סדר ציבורי": 314,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית עמק יזרעאל": {
      "total": 909,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 341,
        "עבירות מין": 20,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 85,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 116,
        "עבירות סדר ציבורי": 270,
        "עבירות רשוי": 2,
        "עבירות תנועה": 14,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית עמק לוד": {
      "total": 212,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 84,
        "עבירות מין": 7,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 38,
        "עבירות סדר ציבורי": 66
      }
    },
    "מועצה אזורית ערבות הירדן": {
      "total": 281,
      "breakdown": {
        "עבירות בטחון": 55,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 96,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 65,
        "עבירות רשוי": 5,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית רמת נגב": {
      "total": 378,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 168,
        "עבירות מין": 8,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 121,
        "עבירות תנועה": 2,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית שדות דן": {
      "total": 166,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 50,
        "עבירות מין": 4,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 26,
        "עבירות סדר ציבורי": 71,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שדות נגב": {
      "total": 336,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 27,
        "עבירות כלפי הרכוש": 154,
        "עבירות מין": 4,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 94,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית שומרון": {
      "total": 754,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 115,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 214,
        "עבירות מין": 16,
        "עבירות מרמה": 42,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 106,
        "עבירות סדר ציבורי": 217,
        "עבירות רשוי": 2,
        "עבירות תנועה": 17,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שער הנגב": {
      "total": 475,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 147,
        "עבירות מין": 42,
        "עבירות מרמה": 40,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 49,
        "עבירות סדר ציבורי": 136,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שפיר": {
      "total": 425,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 174,
        "עבירות מין": 7,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 147,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית תמר": {
      "total": 346,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 136,
        "עבירות מין": 17,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 56,
        "עבירות סדר ציבורי": 108,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "מזכרת בתיה": {
      "total": 214,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 90,
        "עבירות מין": 6,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 53,
        "עבירות רשוי": 1
      }
    },
    "מזרעה": {
      "total": 89,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 2,
        "עבירות כלפי הרכוש": 25,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 37
      }
    },
    "מטולה": {
      "total": 36,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 8,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 15
      }
    },
    "מיתר": {
      "total": 365,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 89,
        "עבירות מין": 5,
        "עבירות מרמה": 29,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 187,
        "עבירות רשוי": 2,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "מסעדה": {
      "total": 113,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 22,
        "עבירות מין": 4,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 55,
        "עבירות תנועה": 3
      }
    },
    "מעיליא": {
      "total": 64,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 12,
        "עבירות מין": 2,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 33,
        "עבירות תנועה": 1
      }
    },
    "מעלה אדומים": {
      "total": 869,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 43,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 193,
        "עבירות מין": 29,
        "עבירות מרמה": 74,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 157,
        "עבירות סדר ציבורי": 315,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3,
        "שאר עבירות": 3
      }
    },
    "מעלה אפרים": {
      "total": 28,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלפי הרכוש": 8,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 8
      }
    },
    "מעלה עירון": {
      "total": 214,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 5,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 84
      }
    },
    "מעלות-תרשיחא": {
      "total": 468,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 139,
        "עבירות מין": 10,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 91,
        "עבירות סדר ציבורי": 164,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "מצפה רמון": {
      "total": 299,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 110,
        "עבירות מין": 6,
        "עבירות מנהליות": 22,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 107,
        "עבירות רשוי": 1
      }
    },
    "מקום": {
      "total": 861,
      "breakdown": {
        "עבירות בטחון": 101,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 157,
        "עבירות מין": 3,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 153,
        "עבירות סדר ציבורי": 351,
        "עבירות רשוי": 8,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מקום אחר": {
      "total": 23839,
      "breakdown": {
        "סעיפי הגדרה": 68,
        "עבירות בטחון": 4930,
        "עבירות כלכליות": 188,
        "עבירות כלפי המוסר": 1106,
        "עבירות כלפי הרכוש": 6056,
        "עבירות מין": 284,
        "עבירות מנהליות": 39,
        "עבירות מרמה": 807,
        "עבירות נגד אדם": 698,
        "עבירות נגד גוף": 2759,
        "עבירות סדר ציבורי": 6250,
        "עבירות רשוי": 112,
        "עבירות תנועה": 494,
        "שאר עבירות": 48
      }
    },
    "משהד": {
      "total": 152,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 29,
        "עבירות מין": 5,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 27,
        "עבירות סדר ציבורי": 77,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "נאות חובב": {
      "total": 41,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 17,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 14
      }
    },
    "נהריה": {
      "total": 1806,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 45,
        "עבירות כלפי המוסר": 57,
        "עבירות כלפי הרכוש": 579,
        "עבירות מין": 38,
        "עבירות מרמה": 92,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 325,
        "עבירות סדר ציבורי": 638,
        "עבירות רשוי": 8,
        "עבירות תנועה": 4,
        "שאר עבירות": 5
      }
    },
    "נוף הגליל": {
      "total": 1759,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 32,
        "עבירות כלפי המוסר": 71,
        "עבירות כלפי הרכוש": 439,
        "עבירות מין": 39,
        "עבירות מרמה": 79,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 368,
        "עבירות סדר ציבורי": 704,
        "עבירות רשוי": 1,
        "עבירות תנועה": 14,
        "שאר עבירות": 2
      }
    },
    "נחף": {
      "total": 333,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 52,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 174,
        "עבירות תנועה": 1
      }
    },
    "נמל תעופה בן גוריון": {
      "total": 839,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 97,
        "עבירות כלפי הרכוש": 254,
        "עבירות מין": 15,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 37,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 336,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "נס ציונה": {
      "total": 966,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 376,
        "עבירות מין": 14,
        "עבירות מרמה": 63,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 136,
        "עבירות סדר ציבורי": 315,
        "עבירות רשוי": 2,
        "עבירות תנועה": 21
      }
    },
    "נצרת": {
      "total": 2625,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 160,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 88,
        "עבירות כלפי הרכוש": 590,
        "עבירות מין": 26,
        "עבירות מרמה": 144,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 380,
        "עבירות סדר ציבורי": 1157,
        "עבירות רשוי": 10,
        "עבירות תנועה": 12,
        "שאר עבירות": 3
      }
    },
    "נשר": {
      "total": 785,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 307,
        "עבירות מין": 19,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 50,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 94,
        "עבירות סדר ציבורי": 251,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "נתיבות": {
      "total": 1285,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 85,
        "עבירות כלפי הרכוש": 350,
        "עבירות מין": 37,
        "עבירות מרמה": 50,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 236,
        "עבירות סדר ציבורי": 479,
        "עבירות רשוי": 4,
        "עבירות תנועה": 12,
        "שאר עבירות": 1
      }
    },
    "נתניה": {
      "total": 7512,
      "breakdown": {
        "סעיפי הגדרה": 41,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 135,
        "עבירות כלפי המוסר": 323,
        "עבירות כלפי הרכוש": 3112,
        "עבירות מין": 93,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 364,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1266,
        "עבירות סדר ציבורי": 2082,
        "עבירות רשוי": 7,
        "עבירות תנועה": 45,
        "שאר עבירות": 9
      }
    },
    "סאג'ור": {
      "total": 100,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 23,
        "עבירות מין": 1,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 30,
        "שאר עבירות": 1
      }
    },
    "סביון": {
      "total": 60,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 26,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 24
      }
    },
    "סח'נין": {
      "total": 1076,
      "breakdown": {
        "עבירות בטחון": 41,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 287,
        "עבירות מין": 2,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 63,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 143,
        "עבירות סדר ציבורי": 468,
        "עבירות רשוי": 5,
        "עבירות תנועה": 15
      }
    },
    "רג'ר": {
      "total": 26,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 6,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 8,
        "עבירות תנועה": 3
      }
    },
    "עומר": {
      "total": 259,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 129,
        "עבירות מין": 3,
        "עבירות מרמה": 16,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 74,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "עילבון": {
      "total": 143,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 13,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 93
      }
    },
    "עילוט": {
      "total": 176,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 27,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 27,
        "עבירות סדר ציבורי": 96,
        "עבירות רשוי": 1
      }
    },
    "עין מאהל": {
      "total": 226,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 43,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 127,
        "עבירות תנועה": 2
      }
    },
    "עין קיניה": {
      "total": 40,
      "breakdown": {
        "עבירות כלפי הרכוש": 9,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 20
      }
    },
    "עכו": {
      "total": 2719,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 38,
        "עבירות כלכליות": 29,
        "עבירות כלפי המוסר": 271,
        "עבירות כלפי הרכוש": 835,
        "עבירות מין": 30,
        "עבירות מרמה": 59,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 468,
        "עבירות סדר ציבורי": 954,
        "עבירות רשוי": 13,
        "עבירות תנועה": 12,
        "שאר עבירות": 3
      }
    },
    "עמנואל": {
      "total": 100,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 26,
        "עבירות מין": 7,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 43
      }
    },
    "עוספייא": {
      "total": 280,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 57,
        "עבירות מין": 5,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 134,
        "עבירות רשוי": 2
      }
    },
    "עפולה": {
      "total": 2314,
      "breakdown": {
        "עבירות בטחון": 26,
        "עבירות כלכליות": 69,
        "עבירות כלפי המוסר": 106,
        "עבירות כלפי הרכוש": 630,
        "עבירות מין": 35,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 119,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 390,
        "עבירות סדר ציבורי": 899,
        "עבירות רשוי": 2,
        "עבירות תנועה": 15,
        "שאר עבירות": 15
      }
    },
    "עראבה": {
      "total": 731,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 176,
        "עבירות מין": 4,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 114,
        "עבירות סדר ציבורי": 356,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6,
        "שאר עבירות": 2
      }
    },
    "ערד": {
      "total": 1189,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 90,
        "עבירות כלפי הרכוש": 261,
        "עבירות מין": 23,
        "עבירות מרמה": 63,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 164,
        "עבירות סדר ציבורי": 551,
        "עבירות תנועה": 12,
        "שאר עבירות": 3
      }
    },
    "ערערה": {
      "total": 669,
      "breakdown": {
        "עבירות בטחון": 44,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 188,
        "עבירות מין": 4,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 290,
        "עבירות רשוי": 2,
        "עבירות תנועה": 8
      }
    },
    "ערערה-בנגב": {
      "total": 910,
      "breakdown": {
        "עבירות בטחון": 94,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 173,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 177,
        "עבירות סדר ציבורי": 399,
        "עבירות רשוי": 9,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "פוריידיס": {
      "total": 456,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 44,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 105,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 189,
        "עבירות רשוי": 2,
        "עבירות תנועה": 8
      }
    },
    "פסוטה": {
      "total": 39,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 10,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 18
      }
    },
    "פקיעין (בוקייעה)": {
      "total": 52,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 9,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 24
      }
    },
    "פרדס חנה-כרכור": {
      "total": 1165,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 480,
        "עבירות מין": 33,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 38,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 165,
        "עבירות סדר ציבורי": 379,
        "עבירות רשוי": 1,
        "עבירות תנועה": 12
      }
    },
    "פרדסיה": {
      "total": 85,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 23,
        "עבירות מין": 2,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 33
      }
    },
    "פתח תקווה": {
      "total": 7219,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 146,
        "עבירות כלפי המוסר": 161,
        "עבירות כלפי הרכוש": 3208,
        "עבירות מין": 112,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 372,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 1173,
        "עבירות סדר ציבורי": 1912,
        "עבירות רשוי": 8,
        "עבירות תנועה": 73,
        "שאר עבירות": 21
      }
    },
    "צור הדסה": {
      "total": 112,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 32,
        "עבירות מרמה": 18,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 36
      }
    },
    "צפת": {
      "total": 905,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 269,
        "עבירות מין": 35,
        "עבירות מרמה": 45,
        "עבירות נגד גוף": 182,
        "עבירות סדר ציבורי": 301,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4
      }
    },
    "קדומים": {
      "total": 51,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 12,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 10,
        "עבירות תנועה": 1
      }
    },
    "קדימה צורן": {
      "total": 440,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 143,
        "עבירות מין": 6,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 169,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "קלנסווה": {
      "total": 721,
      "breakdown": {
        "עבירות בטחון": 32,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 189,
        "עבירות מין": 3,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 122,
        "עבירות סדר ציבורי": 306,
        "עבירות רשוי": 2,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "קצרין": {
      "total": 284,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 41,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 2,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 48,
        "עבירות סדר ציבורי": 101,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "קרית אונו": {
      "total": 786,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 353,
        "עבירות מין": 13,
        "עבירות מרמה": 53,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 86,
        "עבירות סדר ציבורי": 229,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "קרית ארבע": {
      "total": 212,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 61,
        "עבירות מין": 5,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 74,
        "עבירות תנועה": 2
      }
    },
    "קרית אתא": {
      "total": 2039,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 86,
        "עבירות כלפי הרכוש": 647,
        "עבירות מין": 31,
        "עבירות מרמה": 101,
        "עבירות נגד גוף": 370,
        "עבירות סדר ציבורי": 754,
        "עבירות רשוי": 2,
        "עבירות תנועה": 9,
        "שאר עבירות": 3
      }
    },
    "קרית ביאליק": {
      "total": 1417,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 511,
        "עבירות מין": 33,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 230,
        "עבירות סדר ציבורי": 462,
        "עבירות תנועה": 1,
        "שאר עבירות": 5
      }
    },
    "קרית גת": {
      "total": 2739,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 112,
        "עבירות כלפי הרכוש": 792,
        "עבירות מין": 49,
        "עבירות מרמה": 98,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 594,
        "עבירות סדר ציבורי": 993,
        "עבירות רשוי": 24,
        "עבירות תנועה": 20,
        "שאר עבירות": 2
      }
    },
    "קרית טבעון": {
      "total": 352,
      "breakdown": {
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 174,
        "עבירות מין": 9,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 103
      }
    },
    "קרית ים": {
      "total": 1437,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 97,
        "עבירות כלפי הרכוש": 517,
        "עבירות מין": 21,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 234,
        "עבירות סדר ציבורי": 436,
        "עבירות רשוי": 1,
        "עבירות תנועה": 7
      }
    },
    "קרית יערים": {
      "total": 52,
      "breakdown": {
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 10,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 25
      }
    },
    "קרית מוצקין": {
      "total": 1245,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 43,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 441,
        "עבירות מין": 13,
        "עבירות מרמה": 100,
        "עבירות נגד גוף": 190,
        "עבירות סדר ציבורי": 374,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "קרית מלאכי": {
      "total": 1151,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 318,
        "עבירות מין": 22,
        "עבירות מרמה": 37,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 236,
        "עבירות סדר ציבורי": 483,
        "עבירות רשוי": 7,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "קרית עקרון": {
      "total": 385,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 184,
        "עבירות מין": 6,
        "עבירות מרמה": 20,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 107,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "קרית שמונה": {
      "total": 846,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 48,
        "עבירות כלפי הרכוש": 211,
        "עבירות מין": 21,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 57,
        "עבירות נגד גוף": 125,
        "עבירות סדר ציבורי": 353,
        "עבירות רשוי": 1,
        "עבירות תנועה": 15
      }
    },
    "קרני שומרון": {
      "total": 113,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 32,
        "עבירות מין": 6,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 35
      }
    },
    "ראמה": {
      "total": 173,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 35,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 73,
        "עבירות רשוי": 1,
        "עבירות תנועה": 7
      }
    },
    "ראש העין": {
      "total": 1607,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 600,
        "עבירות מין": 40,
        "עבירות מרמה": 78,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 255,
        "עבירות סדר ציבורי": 553,
        "עבירות רשוי": 2,
        "עבירות תנועה": 23,
        "שאר עבירות": 7
      }
    },
    "ראש פינה": {
      "total": 166,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 41,
        "עבירות מין": 4,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 64,
        "עבירות תנועה": 7
      }
    },
    "ראשון לציון": {
      "total": 7324,
      "breakdown": {
        "סעיפי הגדרה": 24,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 164,
        "עבירות כלפי המוסר": 171,
        "עבירות כלפי הרכוש": 3056,
        "עבירות מין": 145,
        "עבירות מרמה": 375,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 1124,
        "עבירות סדר ציבורי": 2063,
        "עבירות רשוי": 44,
        "עבירות תנועה": 91,
        "שאר עבירות": 16
      }
    },
    "רהט": {
      "total": 2625,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 177,
        "עבירות כלכליות": 50,
        "עבירות כלפי המוסר": 86,
        "עבירות כלפי הרכוש": 519,
        "עבירות מין": 22,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 106,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 456,
        "עבירות סדר ציבורי": 1102,
        "עבירות רשוי": 66,
        "עבירות תנועה": 20
      }
    },
    "רחובות": {
      "total": 3815,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 109,
        "עבירות כלפי המוסר": 90,
        "עבירות כלפי הרכוש": 1351,
        "עבירות מין": 82,
        "עבירות מרמה": 377,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 607,
        "עבירות סדר ציבורי": 1121,
        "עבירות רשוי": 7,
        "עבירות תנועה": 45,
        "שאר עבירות": 4
      }
    },
    "ריינה": {
      "total": 372,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 110,
        "עבירות מין": 1,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 144,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2
      }
    },
    "רכסים": {
      "total": 187,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 69,
        "עבירות מין": 8,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 68
      }
    },
    "רמלה": {
      "total": 4251,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 118,
        "עבירות כלכליות": 69,
        "עבירות כלפי המוסר": 172,
        "עבירות כלפי הרכוש": 1547,
        "עבירות מין": 52,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 163,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 655,
        "עבירות סדר ציבורי": 1403,
        "עבירות רשוי": 3,
        "עבירות תנועה": 41,
        "שאר עבירות": 1
      }
    },
    "רמת גן": {
      "total": 4951,
      "breakdown": {
        "סעיפי הגדרה": 19,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 61,
        "עבירות כלפי המוסר": 217,
        "עבירות כלפי הרכוש": 2237,
        "עבירות מין": 88,
        "עבירות מרמה": 296,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 553,
        "עבירות סדר ציבורי": 1346,
        "עבירות רשוי": 12,
        "עבירות תנועה": 96,
        "שאר עבירות": 3
      }
    },
    "רמת השרון": {
      "total": 1056,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 518,
        "עבירות מין": 22,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 51,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 135,
        "עבירות סדר ציבורי": 251,
        "עבירות רשוי": 3,
        "עבירות תנועה": 27,
        "שאר עבירות": 2
      }
    },
    "רמת ישי": {
      "total": 164,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 35,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 70
      }
    },
    "רעננה": {
      "total": 1735,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 884,
        "עבירות מין": 29,
        "עבירות מרמה": 88,
        "עבירות נגד גוף": 214,
        "עבירות סדר ציבורי": 436,
        "עבירות רשוי": 4,
        "עבירות תנועה": 24,
        "שאר עבירות": 3
      }
    },
    "שבלי - אום אל רנם": {
      "total": 378,
      "breakdown": {
        "עבירות בטחון": 32,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 85,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 78,
        "עבירות סדר ציבורי": 163,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "שגב-שלום": {
      "total": 578,
      "breakdown": {
        "עבירות בטחון": 35,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 120,
        "עבירות מין": 5,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 60,
        "עבירות סדר ציבורי": 262,
        "עבירות רשוי": 31,
        "עבירות תנועה": 13,
        "שאר עבירות": 1
      }
    },
    "שדרות": {
      "total": 1381,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 290,
        "עבירות מין": 35,
        "עבירות מרמה": 60,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 325,
        "עבירות סדר ציבורי": 553,
        "עבירות רשוי": 10,
        "עבירות תנועה": 11,
        "שאר עבירות": 1
      }
    },
    "שהם": {
      "total": 349,
      "breakdown": {
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 152,
        "עבירות מין": 8,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 96,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "שלומי": {
      "total": 139,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 30,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 37,
        "עבירות סדר ציבורי": 53,
        "שאר עבירות": 2
      }
    },
    "שעב": {
      "total": 242,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 68,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 116,
        "עבירות תנועה": 5
      }
    },
    "שער שומרון": {
      "total": 87,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 3,
        "עבירות כלפי הרכוש": 19,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 29
      }
    },
    "שפרעם": {
      "total": 1614,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 95,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 365,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 47,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 252,
        "עבירות סדר ציבורי": 771,
        "עבירות רשוי": 5,
        "עבירות תנועה": 9,
        "שאר עבירות": 2
      }
    },
    "תל אביב יפו": {
      "total": 28246,
      "breakdown": {
        "סעיפי הגדרה": 49,
        "עבירות בטחון": 138,
        "עבירות כלכליות": 506,
        "עבירות כלפי המוסר": 1284,
        "עבירות כלפי הרכוש": 14725,
        "עבירות מין": 420,
        "עבירות מנהליות": 11,
        "עבירות מרמה": 1173,
        "עבירות נגד אדם": 34,
        "עבירות נגד גוף": 3104,
        "עבירות סדר ציבורי": 6492,
        "עבירות רשוי": 98,
        "עבירות תנועה": 208,
        "שאר עבירות": 4
      }
    },
    "תל מונד": {
      "total": 221,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 75,
        "עבירות מין": 6,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 75,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "תל שבע": {
      "total": 874,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 87,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 162,
        "עבירות מין": 4,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 158,
        "עבירות סדר ציבורי": 387,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4,
        "שאר עבירות": 3
      }
    }
  },
  "2024": {
    "שדרות": {
      "total": 1288,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 71,
        "עבירות כלפי הרכוש": 267,
        "עבירות מין": 25,
        "עבירות מרמה": 61,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 291,
        "עבירות סדר ציבורי": 523,
        "עבירות רשוי": 3,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "שפרעם": {
      "total": 1614,
      "breakdown": {
        "עבירות בטחון": 95,
        "עבירות כלכליות": 38,
        "עבירות כלפי המוסר": 62,
        "עבירות כלפי הרכוש": 473,
        "עבירות מין": 18,
        "עבירות מרמה": 77,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 296,
        "עבירות סדר ציבורי": 870,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9,
        "שאר עבירות": 8
      }
    },
      "שבלי - אום אל רנם": {
      "total": 556,
      "breakdown": {
        "עבירות בטחון": 64,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 19,
          "עבירות מין": 1,
        "עבירות כלפי הרכוש": 130,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 225,
          "עבירות תנועה": 1,
      "שאר עבירות": 1
      }
    },
     "שהם": {
      "total": 326,
      "breakdown": {
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 136,
        "עבירות מין": 13,
        "עבירות מרמה": 23,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 87,
        "עבירות תנועה": 1,
        "שאר עבירות": 8
      }
    },
    "אבו גוש": {
      "total": 431,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 74,
        "עבירות מין": 4,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 97,
        "עבירות סדר ציבורי": 206,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "אבו סנאן": {
      "total": 450,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 69,
        "עבירות מין": 4,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 195,
        "עבירות רשוי": 4,
        "עבירות תנועה": 10
      }
    },
    "אבן יהודה": {
      "total": 312,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 108,
        "עבירות מין": 8,
        "עבירות מרמה": 21,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 106,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "אום אל-פחם": {
      "total": 1896,
      "breakdown": {
        "עבירות בטחון": 186,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 462,
        "עבירות מין": 16,
        "עבירות מרמה": 77,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 291,
        "עבירות סדר ציבורי": 744,
        "עבירות רשוי": 3,
        "עבירות תנועה": 15,
        "שאר עבירות": 3
      }
    },
    "אופקים": {
      "total": 1380,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 75,
        "עבירות כלפי הרכוש": 361,
        "עבירות מין": 35,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 51,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 261,
        "עבירות סדר ציבורי": 548,
        "עבירות רשוי": 4,
        "עבירות תנועה": 7,
        "שאר עבירות": 5
      }
    },
    "אור יהודה": {
      "total": 1620,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 513,
        "עבירות מין": 38,
        "עבירות מרמה": 92,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 253,
        "עבירות סדר ציבורי": 609,
        "עבירות רשוי": 7,
        "עבירות תנועה": 17,
        "שאר עבירות": 6
      }
    },
    "אור עקיבא": {
      "total": 1039,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 85,
        "עבירות כלפי הרכוש": 258,
        "עבירות מין": 24,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 45,
        "עבירות נגד גוף": 228,
        "עבירות סדר ציבורי": 367,
        "עבירות רשוי": 1,
        "עבירות תנועה": 13
      }
    },
    "אורנית": {
      "total": 120,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 39,
        "עבירות מין": 3,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 35,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "אזור": {
      "total": 498,
      "breakdown": {
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 208,
        "עבירות מין": 11,
        "עבירות מרמה": 21,
        "עבירות נגד גוף": 86,
        "עבירות סדר ציבורי": 148,
        "עבירות תנועה": 5
      }
    },
    "אילת": {
      "total": 5336,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 85,
        "עבירות כלפי המוסר": 345,
        "עבירות כלפי הרכוש": 1502,
        "עבירות מין": 117,
        "עבירות מרמה": 162,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1084,
        "עבירות סדר ציבורי": 1927,
        "עבירות רשוי": 20,
        "עבירות תנועה": 56,
        "שאר עבירות": 7
      }
    },
    "אכסאל": {
      "total": 699,
      "breakdown": {
        "עבירות בטחון": 32,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 151,
        "עבירות מין": 5,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 129,
        "עבירות סדר ציבורי": 336,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3
      }
    },
    "אליכין": {
      "total": 71,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 19,
        "עבירות מין": 4,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 26
      }
    },
    "אלעד": {
      "total": 783,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 176,
        "עבירות מין": 41,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 41,
        "עבירות נגד גוף": 176,
        "עבירות סדר ציבורי": 318,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "אלפי מנשה": {
      "total": 112,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 26,
        "עבירות מין": 3,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 44,
        "עבירות תנועה": 4
      }
    },
    "אלקנה": {
      "total": 45,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי הרכוש": 13,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 11
      }
    },
    "אעבלין": {
      "total": 554,
      "breakdown": {
        "עבירות בטחון": 52,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 98,
        "עבירות מין": 2,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 262,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "אפרת": {
      "total": 134,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 45,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 47,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "אריאל": {
      "total": 543,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 114,
        "עבירות מין": 11,
        "עבירות מרמה": 40,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 121,
        "עבירות סדר ציבורי": 199,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "אשדוד": {
      "total": 9555,
      "breakdown": {
        "עבירות בטחון": 44,
        "עבירות כלכליות": 168,
        "עבירות כלפי המוסר": 245,
        "עבירות כלפי הרכוש": 2839,
        "עבירות מין": 209,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 435,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 1930,
        "עבירות סדר ציבורי": 3555,
        "עבירות רשוי": 43,
        "עבירות תנועה": 55,
        "שאר עבירות": 12
      }
    },
    "אשקלון": {
      "total": 7515,
      "breakdown": {
        "עבירות בטחון": 43,
        "עבירות כלכליות": 143,
        "עבירות כלפי המוסר": 407,
        "עבירות כלפי הרכוש": 2176,
        "עבירות מין": 172,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 426,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1448,
        "עבירות סדר ציבורי": 2546,
        "עבירות רשוי": 54,
        "עבירות תנועה": 56,
        "שאר עבירות": 33
      }
    },
    "באקה אל גרבייה (באקה אל ררבי": {
      "total": 1084,
      "breakdown": {
        "עבירות בטחון": 68,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 232,
        "עבירות מין": 1,
        "עבירות מרמה": 35,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 189,
        "עבירות סדר ציבורי": 459,
        "עבירות רשוי": 11,
        "עבירות תנועה": 12
      }
    },
    "באר יעקב": {
      "total": 938,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 361,
        "עבירות מין": 30,
        "עבירות מרמה": 38,
        "עבירות נגד גוף": 166,
        "עבירות סדר ציבורי": 284,
        "עבירות תנועה": 6,
        "שאר עבירות": 7
      }
    },
    "באר שבע": {
      "total": 16206,
      "breakdown": {
        "עבירות בטחון": 113,
        "עבירות כלכליות": 265,
        "עבירות כלפי המוסר": 612,
        "עבירות כלפי הרכוש": 5267,
        "עבירות מין": 374,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 565,
        "עבירות נגד אדם": 43,
        "עבירות נגד גוף": 3202,
        "עבירות סדר ציבורי": 5588,
        "עבירות רשוי": 51,
        "עבירות תנועה": 103,
        "שאר עבירות": 14
      }
    },
    "בועיינה - נוג'ידאת": {
      "total": 397,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 55,
        "עבירות מין": 1,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 80,
        "עבירות סדר ציבורי": 223,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "בוקעאתא": {
      "total": 138,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 22,
        "עבירות מין": 1,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 69,
        "עבירות תנועה": 4
      }
    },
    "בענה": {
      "total": 358,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 66,
        "עבירות מין": 3,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 57,
        "עבירות סדר ציבורי": 158,
        "עבירות רשוי": 4,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "ביר אל מכסור": {
      "total": 334,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 74,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 147,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "בית אל": {
      "total": 87,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 21,
        "עבירות מין": 1,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 24
      }
    },
    "בית אריה": {
      "total": 138,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 27,
        "עבירות מין": 6,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 41,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "בית ג'ן": {
      "total": 183,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 43,
        "עבירות מין": 3,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 80
      }
    },
    "בית דגן": {
      "total": 239,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 80,
        "עבירות מין": 4,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 37,
        "עבירות סדר ציבורי": 92,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "בית שאן": {
      "total": 1076,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 115,
        "עבירות כלפי הרכוש": 255,
        "עבירות מין": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 32,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 195,
        "עבירות סדר ציבורי": 395,
        "עבירות רשוי": 5,
        "עבירות תנועה": 9,
        "שאר עבירות": 9
      }
    },
    "בית שמש": {
      "total": 3149,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 48,
        "עבירות כלפי המוסר": 141,
        "עבירות כלפי הרכוש": 713,
        "עבירות מין": 121,
        "עבירות מרמה": 212,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 627,
        "עבירות סדר ציבורי": 1226,
        "עבירות רשוי": 6,
        "עבירות תנועה": 19,
        "שאר עבירות": 7
      }
    },
    "ביתר עילית": {
      "total": 873,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 222,
        "עבירות מין": 54,
        "עבירות מרמה": 33,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 177,
        "עבירות סדר ציבורי": 316,
        "עבירות רשוי": 6,
        "עבירות תנועה": 5,
        "שאר עבירות": 4
      }
    },
    "בני ברק": {
      "total": 4225,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 65,
        "עבירות כלפי המוסר": 86,
        "עבירות כלפי הרכוש": 1409,
        "עבירות מין": 146,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 196,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 735,
        "עבירות סדר ציבורי": 1506,
        "עבירות רשוי": 15,
        "עבירות תנועה": 33,
        "שאר עבירות": 10
      }
    },
    "בני עי''ש": {
      "total": 243,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 83,
        "עבירות מין": 6,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 85,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "בנימינה-גבעת עדה": {
      "total": 384,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 187,
        "עבירות מין": 8,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 38,
        "עבירות סדר ציבורי": 105,
        "עבירות רשוי": 2,
        "שאר עבירות": 3
      }
    },
    "בסמ''ה": {
      "total": 257,
      "breakdown": {
        "עבירות בטחון": 43,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 27,
        "עבירות כלפי הרכוש": 44,
        "עבירות מין": 4,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 91,
        "עבירות רשוי": 4,
        "עבירות תנועה": 1
      }
    },
    "בסמת טבעון": {
      "total": 381,
      "breakdown": {
        "עבירות בטחון": 33,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 67,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 184,
        "עבירות תנועה": 1
      }
    },
    "בת ים": {
      "total": 7580,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 206,
        "עבירות כלפי המוסר": 337,
        "עבירות כלפי הרכוש": 2879,
        "עבירות מין": 111,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 337,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1278,
        "עבירות סדר ציבורי": 2286,
        "עבירות רשוי": 17,
        "עבירות תנועה": 73,
        "שאר עבירות": 14
      }
    },
    "ג'דיידה-מכר": {
      "total": 1143,
      "breakdown": {
        "עבירות בטחון": 91,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 85,
        "עבירות כלפי הרכוש": 185,
        "עבירות מין": 5,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 173,
        "עבירות סדר ציבורי": 542,
        "עבירות רשוי": 6,
        "עבירות תנועה": 6,
        "שאר עבירות": 6
      }
    },
    "ג'וליס": {
      "total": 129,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 27,
        "עבירות מין": 1,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 59,
        "עבירות רשוי": 2,
        "שאר עבירות": 1
      }
    },
    "גוש חלב (ג'יש)": {
      "total": 124,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 36,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 57
      }
    },
    "ג'לג'וליה": {
      "total": 504,
      "breakdown": {
        "עבירות בטחון": 74,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 63,
        "עבירות מין": 3,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 69,
        "עבירות סדר ציבורי": 230,
        "עבירות רשוי": 8,
        "עבירות תנועה": 3
      }
    },
    "ג'סר אל-זרקא": {
      "total": 1491,
      "breakdown": {
        "עבירות בטחון": 113,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 52,
        "עבירות כלפי הרכוש": 354,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 329,
        "עבירות סדר ציבורי": 608,
        "עבירות תנועה": 6,
        "שאר עבירות": 2
      }
    },
    "ג'ת": {
      "total": 248,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 3,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 45,
        "עבירות סדר ציבורי": 106,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "גבעת זאב": {
      "total": 309,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 78,
        "עבירות מין": 10,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 59,
        "עבירות סדר ציבורי": 113,
        "עבירות תנועה": 2
      }
    },
    "גבעת שמואל": {
      "total": 682,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 276,
        "עבירות מין": 20,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 94,
        "עבירות סדר ציבורי": 207,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6,
        "שאר עבירות": 4
      }
    },
    "גבעתיים": {
      "total": 2007,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 36,
        "עבירות כלפי המוסר": 84,
        "עבירות כלפי הרכוש": 921,
        "עבירות מין": 33,
        "עבירות מרמה": 117,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 216,
        "עבירות סדר ציבורי": 529,
        "עבירות רשוי": 4,
        "עבירות תנועה": 50,
        "שאר עבירות": 5
      }
    },
    "גדרה": {
      "total": 692,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 213,
        "עבירות מין": 17,
        "עבירות מרמה": 29,
        "עבירות נגד גוף": 118,
        "עבירות סדר ציבורי": 266,
        "עבירות רשוי": 6,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "גן יבנה": {
      "total": 627,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 174,
        "עבירות מין": 26,
        "עבירות מרמה": 44,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 105,
        "עבירות סדר ציבורי": 232,
        "עבירות רשוי": 5,
        "עבירות תנועה": 2,
        "שאר עבירות": 5
      }
    },
    "גני תקווה": {
      "total": 522,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 225,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 32,
        "עבירות נגד גוף": 62,
        "עבירות סדר ציבורי": 154,
        "עבירות רשוי": 1,
        "עבירות תנועה": 12,
        "שאר עבירות": 3
      }
    },
    "דאלית אל כרמל": {
      "total": 464,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 82,
        "עבירות מין": 11,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 88,
        "עבירות סדר ציבורי": 220,
        "עבירות רשוי": 3
      }
    },
    "דבוריה": {
      "total": 582,
      "breakdown": {
        "עבירות בטחון": 42,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 117,
        "עבירות מין": 1,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 297,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "דיר אל אסד": {
      "total": 589,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 118,
        "עבירות מין": 6,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 122,
        "עבירות סדר ציבורי": 255,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1
      }
    },
    "דיר חנא": {
      "total": 525,
      "breakdown": {
        "עבירות בטחון": 58,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 81,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 272,
        "עבירות תנועה": 10
      }
    },
    "דימונה": {
      "total": 2215,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 48,
        "עבירות כלפי הרכוש": 677,
        "עבירות מין": 39,
        "עבירות מרמה": 73,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 455,
        "עבירות סדר ציבורי": 821,
        "עבירות רשוי": 33,
        "עבירות תנועה": 13,
        "שאר עבירות": 2
      }
    },
    "הוד השרון": {
      "total": 2030,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 1014,
        "עבירות מין": 33,
        "עבירות מרמה": 68,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 246,
        "עבירות סדר ציבורי": 551,
        "עבירות רשוי": 1,
        "עבירות תנועה": 40,
        "שאר עבירות": 7
      }
    },
    "הר אדר": {
      "total": 31,
      "breakdown": {
        "עבירות כלפי הרכוש": 9,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 15
      }
    },
    "הרצליה": {
      "total": 4249,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 65,
        "עבירות כלפי המוסר": 180,
        "עבירות כלפי הרכוש": 1952,
        "עבירות מין": 96,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 209,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 534,
        "עבירות סדר ציבורי": 1102,
        "עבירות רשוי": 9,
        "עבירות תנועה": 58,
        "שאר עבירות": 9
      }
    },
    "זכרון יעקב": {
      "total": 599,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 224,
        "עבירות מין": 14,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 200,
        "עבירות תנועה": 1,
        "שאר עבירות": 4
      }
    },
    "זמר": {
      "total": 261,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 4,
        "עבירות כלפי הרכוש": 59,
        "עבירות מין": 1,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 116,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "זרזיר": {
      "total": 483,
      "breakdown": {
        "עבירות בטחון": 57,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 91,
        "עבירות מין": 3,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 63,
        "עבירות סדר ציבורי": 221,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "חדרה": {
      "total": 4596,
      "breakdown": {
        "עבירות בטחון": 42,
        "עבירות כלכליות": 72,
        "עבירות כלפי המוסר": 245,
        "עבירות כלפי הרכוש": 1397,
        "עבירות מין": 100,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 192,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 967,
        "עבירות סדר ציבורי": 1518,
        "עבירות רשוי": 11,
        "עבירות תנועה": 37,
        "שאר עבירות": 9
      }
    },
    "חולון": {
      "total": 8106,
      "breakdown": {
        "עבירות בטחון": 42,
        "עבירות כלכליות": 176,
        "עבירות כלפי המוסר": 364,
        "עבירות כלפי הרכוש": 3180,
        "עבירות מין": 121,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 391,
        "עבירות נגד אדם": 26,
        "עבירות נגד גוף": 1273,
        "עבירות סדר ציבורי": 2393,
        "עבירות רשוי": 2,
        "עבירות תנועה": 121,
        "שאר עבירות": 15
      }
    },
    "חורה": {
      "total": 985,
      "breakdown": {
        "עבירות בטחון": 52,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 184,
        "עבירות מין": 4,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 183,
        "עבירות סדר ציבורי": 504,
        "עבירות רשוי": 10,
        "עבירות תנועה": 9,
        "שאר עבירות": 2
      }
    },
    "חורפיש": {
      "total": 101,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 4,
        "עבירות כלפי הרכוש": 24,
        "עבירות מין": 1,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 38
      }
    },
    "חיפה": {
      "total": 13388,
      "breakdown": {
        "עבירות בטחון": 74,
        "עבירות כלכליות": 426,
        "עבירות כלפי המוסר": 558,
        "עבירות כלפי הרכוש": 4678,
        "עבירות מין": 190,
        "עבירות מנהליות": 13,
        "עבירות מרמה": 756,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 2208,
        "עבירות סדר ציבורי": 4368,
        "עבירות רשוי": 37,
        "עבירות תנועה": 49,
        "שאר עבירות": 20
      }
    },
    "חצור הגלילית": {
      "total": 449,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 125,
        "עבירות מין": 18,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 69,
        "עבירות סדר ציבורי": 152,
        "עבירות רשוי": 1,
        "עבירות תנועה": 12,
        "שאר עבירות": 1
      }
    },
    "חריש": {
      "total": 838,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 65,
        "עבירות כלפי הרכוש": 174,
        "עבירות מין": 38,
        "עבירות מרמה": 45,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 218,
        "עבירות סדר ציבורי": 266,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 4
      }
    },
    "טבריה": {
      "total": 2933,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 65,
        "עבירות כלפי הרכוש": 790,
        "עבירות מין": 89,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 68,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 647,
        "עבירות סדר ציבורי": 1196,
        "עבירות רשוי": 5,
        "עבירות תנועה": 10,
        "שאר עבירות": 8
      }
    },
    "טובא-זנגרייה": {
      "total": 543,
      "breakdown": {
        "עבירות בטחון": 68,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 1,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 79,
        "עבירות סדר ציבורי": 255,
        "עבירות תנועה": 20
      }
    },
    "טורעאן": {
      "total": 652,
      "breakdown": {
        "עבירות בטחון": 35,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 101,
        "עבירות מין": 3,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 117,
        "עבירות סדר ציבורי": 339,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9,
        "שאר עבירות": 2
      }
    },
    "טייבה": {
      "total": 2133,
      "breakdown": {
        "עבירות בטחון": 124,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 118,
        "עבירות כלפי הרכוש": 381,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 112,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 349,
        "עבירות סדר ציבורי": 969,
        "עבירות רשוי": 11,
        "עבירות תנועה": 26,
        "שאר עבירות": 2
      }
    },
    "טירה": {
      "total": 1563,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 276,
        "עבירות מין": 11,
        "עבירות מרמה": 60,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 295,
        "עבירות סדר ציבורי": 806,
        "עבירות רשוי": 10,
        "עבירות תנועה": 8,
        "שאר עבירות": 3
      }
    },
    "טירת כרמל": {
      "total": 927,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 229,
        "עבירות מין": 14,
        "עבירות מרמה": 45,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 194,
        "עבירות סדר ציבורי": 324,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 4
      }
    },
    "טמרה": {
      "total": 2327,
      "breakdown": {
        "עבירות בטחון": 132,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 95,
        "עבירות כלפי הרכוש": 541,
        "עבירות מין": 19,
        "עבירות מרמה": 66,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 351,
        "עבירות סדר ציבורי": 1055,
        "עבירות רשוי": 10,
        "עבירות תנועה": 23,
        "שאר עבירות": 3
      }
    },
    "יאנוח-ג'ת": {
      "total": 76,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 2,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 27,
        "שאר עבירות": 1
      }
    },
    "יבנאל": {
      "total": 262,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 74,
        "עבירות מין": 4,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 57,
        "עבירות סדר ציבורי": 114,
        "עבירות רשוי": 3
      }
    },
    "יבנה": {
      "total": 1846,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 590,
        "עבירות מין": 43,
        "עבירות מרמה": 147,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 336,
        "עבירות סדר ציבורי": 601,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5,
        "שאר עבירות": 6
      }
    },
    "יהוד-מונוסון": {
      "total": 1003,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 363,
        "עבירות מין": 16,
        "עבירות מרמה": 76,
        "עבירות נגד גוף": 156,
        "עבירות סדר ציבורי": 334,
        "עבירות רשוי": 4,
        "עבירות תנועה": 18,
        "שאר עבירות": 3
      }
    },
    "יסוד המעלה": {
      "total": 18,
      "breakdown": {
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 4,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 6
      }
    },
    "יפיע": {
      "total": 379,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 81,
        "עבירות מין": 3,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 70,
        "עבירות סדר ציבורי": 145,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "יקנעם עילית": {
      "total": 475,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 128,
        "עבירות מין": 16,
        "עבירות מרמה": 31,
        "עבירות נגד גוף": 85,
        "עבירות סדר ציבורי": 178,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "ירוחם": {
      "total": 541,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 238,
        "עבירות מין": 13,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 153,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3
      }
    },
    "ירושלים": {
      "total": 29221,
      "breakdown": {
        "עבירות בטחון": 1226,
        "עבירות כלכליות": 474,
        "עבירות כלפי המוסר": 1274,
        "עבירות כלפי הרכוש": 7913,
        "עבירות מין": 747,
        "עבירות מנהליות": 8,
        "עבירות מרמה": 1747,
        "עבירות נגד אדם": 69,
        "עבירות נגד גוף": 4977,
        "עבירות סדר ציבורי": 10430,
        "עבירות רשוי": 71,
        "עבירות תנועה": 195,
        "שאר עבירות": 90
      }
    },
    "ירכא": {
      "total": 603,
      "breakdown": {
        "עבירות בטחון": 41,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 134,
        "עבירות מין": 5,
        "עבירות מרמה": 53,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 73,
        "עבירות סדר ציבורי": 233,
        "עבירות רשוי": 6,
        "עבירות תנועה": 3
      }
    },
    "ישוב פלסטיני": {
      "total": 7459,
      "breakdown": {
        "עבירות בטחון": 2713,
        "עבירות כלכליות": 118,
        "עבירות כלפי המוסר": 43,
        "עבירות כלפי הרכוש": 695,
        "עבירות מין": 15,
        "עבירות מרמה": 53,
        "עבירות נגד אדם": 52,
        "עבירות נגד גוף": 292,
        "עבירות סדר ציבורי": 3358,
        "עבירות רשוי": 52,
        "עבירות תנועה": 25,
        "שאר עבירות": 43
      }
    },
    "כאבול": {
      "total": 442,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 120,
        "עבירות מין": 1,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 183,
        "עבירות רשוי": 3,
        "עבירות תנועה": 13,
        "שאר עבירות": 1
      }
    },
    "כאוכב אבו אל היגא": {
      "total": 69,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 14,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 31,
        "עבירות תנועה": 1
      }
    },
    "כוכב יאיר": {
      "total": 96,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 51,
        "עבירות מין": 3,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 18
      }
    },
    "כסיפה": {
      "total": 582,
      "breakdown": {
        "עבירות בטחון": 33,
        "עבירות כלכליות": 4,
        "עבירות כלפי הרכוש": 86,
        "עבירות מין": 3,
        "עבירות מרמה": 33,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 297,
        "עבירות רשוי": 2,
        "שאר עבירות": 1
      }
    },
    "כסרא-סמיע": {
      "total": 139,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 32,
        "עבירות מין": 2,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 38,
        "עבירות סדר ציבורי": 46,
        "עבירות רשוי": 1
      }
    },
    "כעביה טבאש חג'אג'רה": {
      "total": 264,
      "breakdown": {
        "עבירות בטחון": 35,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 49,
        "עבירות סדר ציבורי": 104
      }
    },
    "כפר ברא": {
      "total": 154,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 24,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 68,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "כפר ורדים": {
      "total": 69,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 26
      }
    },
    "כפר יאסיף": {
      "total": 723,
      "breakdown": {
        "עבירות בטחון": 32,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 68,
        "עבירות כלפי הרכוש": 147,
        "עבירות מין": 4,
        "עבירות מרמה": 30,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 95,
        "עבירות סדר ציבורי": 327,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 4
      }
    },
    "כפר יונה": {
      "total": 818,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 221,
        "עבירות מין": 10,
        "עבירות מרמה": 32,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 142,
        "עבירות סדר ציבורי": 348,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 4
      }
    },
    "כפר כמא": {
      "total": 41,
      "breakdown": {
        "עבירות כלפי הרכוש": 8,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 25
      }
    },
    "כפר כנא": {
      "total": 1082,
      "breakdown": {
        "עבירות בטחון": 106,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 78,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 163,
        "עבירות סדר ציבורי": 531,
        "עבירות רשוי": 1,
        "עבירות תנועה": 15,
        "שאר עבירות": 3
      }
    },
    "כפר מנדא": {
      "total": 689,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 189,
        "עבירות מין": 6,
        "עבירות מרמה": 34,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 125,
        "עבירות סדר ציבורי": 281,
        "עבירות רשוי": 3,
        "עבירות תנועה": 7,
        "שאר עבירות": 2
      }
    },
    "כפר סבא": {
      "total": 3572,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 37,
        "עבירות כלפי המוסר": 66,
        "עבירות כלפי הרכוש": 1849,
        "עבירות מין": 50,
        "עבירות מרמה": 179,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 433,
        "עבירות סדר ציבורי": 890,
        "עבירות רשוי": 3,
        "עבירות תנועה": 48,
        "שאר עבירות": 10
      }
    },
    "כפר קאסם": {
      "total": 1156,
      "breakdown": {
        "עבירות בטחון": 63,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 182,
        "עבירות מין": 5,
        "עבירות מרמה": 75,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 191,
        "עבירות סדר ציבורי": 530,
        "עבירות רשוי": 41,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "כפר קרע": {
      "total": 906,
      "breakdown": {
        "עבירות בטחון": 41,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 218,
        "עבירות מין": 5,
        "עבירות מרמה": 33,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 117,
        "עבירות סדר ציבורי": 394,
        "עבירות רשוי": 5,
        "עבירות תנועה": 13,
        "שאר עבירות": 1
      }
    },
    "כפר שמריהו": {
      "total": 51,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 14,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 14
      }
    },
    "כפר תבור": {
      "total": 128,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 41,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 52,
        "עבירות רשוי": 1
      }
    },
    "כרמיאל": {
      "total": 1421,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 453,
        "עבירות מין": 33,
        "עבירות מרמה": 108,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 286,
        "עבירות סדר ציבורי": 449,
        "עבירות רשוי": 6,
        "עבירות תנועה": 6
      }
    },
    "להבים": {
      "total": 94,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 34,
        "עבירות מין": 3,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 30,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "לוד": {
      "total": 5156,
      "breakdown": {
        "עבירות בטחון": 168,
        "עבירות כלכליות": 74,
        "עבירות כלפי המוסר": 272,
        "עבירות כלפי הרכוש": 1745,
        "עבירות מין": 91,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 316,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 737,
        "עבירות סדר ציבורי": 1675,
        "עבירות רשוי": 9,
        "עבירות תנועה": 35,
        "שאר עבירות": 9
      }
    },
    "לקיה": {
      "total": 648,
      "breakdown": {
        "עבירות בטחון": 75,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 107,
        "עבירות מין": 7,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 85,
        "עבירות סדר ציבורי": 311,
        "עבירות רשוי": 14,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מבשרת ציון": {
      "total": 828,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 242,
        "עבירות מין": 25,
        "עבירות מרמה": 48,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 129,
        "עבירות סדר ציבורי": 324,
        "עבירות תנועה": 9,
        "שאר עבירות": 2
      }
    },
    "מג'ד אל כרום": {
      "total": 700,
      "breakdown": {
        "עבירות בטחון": 29,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 158,
        "עבירות מין": 4,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 324,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9,
        "שאר עבירות": 9
      }
    },
    "מג'דל שמס": {
      "total": 241,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 37,
        "עבירות מין": 3,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 49,
        "עבירות סדר ציבורי": 114,
        "עבירות תנועה": 5
      }
    },
    "מגאר": {
      "total": 495,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 71,
        "עבירות מין": 5,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 103,
        "עבירות סדר ציבורי": 239,
        "עבירות רשוי": 8,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מגדל": {
      "total": 112,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 32,
        "עבירות מין": 2,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 36
      }
    },
    "מגדל העמק": {
      "total": 1086,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 51,
        "עבירות כלפי הרכוש": 264,
        "עבירות מין": 40,
        "עבירות מרמה": 48,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 223,
        "עבירות סדר ציבורי": 424,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "מגדל תפן": {
      "total": 17,
      "breakdown": {
        "עבירות כלפי הרכוש": 4,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 3,
        "עבירות סדר ציבורי": 6
      }
    },
    "מודיעין-מכבים-רעות": {
      "total": 1895,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 885,
        "עבירות מין": 45,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 104,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 227,
        "עבירות סדר ציבורי": 475,
        "עבירות רשוי": 2,
        "עבירות תנועה": 47,
        "שאר עבירות": 15
      }
    },
    "מודיעין עילית": {
      "total": 655,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 214,
        "עבירות מין": 47,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 135,
        "עבירות סדר ציבורי": 179,
        "עבירות רשוי": 6,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית אל-בטוף": {
      "total": 299,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 66,
        "עבירות מין": 3,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 58,
        "עבירות סדר ציבורי": 147,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית אל קסום": {
      "total": 563,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 114,
        "עבירות מין": 2,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 100,
        "עבירות סדר ציבורי": 262,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית אלונה": {
      "total": 62,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 28,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 23
      }
    },
    "מועצה אזורית אשכול": {
      "total": 396,
      "breakdown": {
        "עבירות בטחון": 49,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 153,
        "עבירות מין": 2,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 105,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית באר טוביה": {
      "total": 1009,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 412,
        "עבירות מין": 8,
        "עבירות מרמה": 48,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 358,
        "עבירות רשוי": 7,
        "עבירות תנועה": 12,
        "שאר עבירות": 1
      }
    },
    "בוסתאן אל מרג'": {
      "total": 296,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 58,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 58,
        "עבירות סדר ציבורי": 137
      }
    },
    "מועצה אזורית בני שמעון": {
      "total": 517,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 33,
        "עבירות כלפי הרכוש": 162,
        "עבירות מין": 3,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 215,
        "עבירות רשוי": 5,
        "עבירות תנועה": 6,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית ברנר": {
      "total": 156,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 44,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית גדרות": {
      "total": 117,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 75,
        "עבירות מין": 1,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 23
      }
    },
    "מועצה אזורית גולן": {
      "total": 339,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 98,
        "עבירות מין": 7,
        "עבירות מרמה": 18,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 111,
        "עבירות רשוי": 1,
        "עבירות תנועה": 12
      }
    },
    "מועצה אזורית גוש עציון": {
      "total": 357,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 84,
        "עבירות מין": 15,
        "עבירות מרמה": 35,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 48,
        "עבירות סדר ציבורי": 117,
        "עבירות רשוי": 4,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית גזר": {
      "total": 706,
      "breakdown": {
        "עבירות בטחון": 32,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 296,
        "עבירות מין": 6,
        "עבירות מרמה": 30,
        "עבירות נגד גוף": 96,
        "עבירות סדר ציבורי": 209,
        "עבירות רשוי": 4,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית גן רוה": {
      "total": 198,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 105,
        "עבירות מין": 2,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 46,
        "עבירות רשוי": 4
      }
    },
    "מועצה אזורית דרום השרון": {
      "total": 655,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 256,
        "עבירות מין": 8,
        "עבירות מרמה": 38,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 91,
        "עבירות סדר ציבורי": 226,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית הגלבוע": {
      "total": 842,
      "breakdown": {
        "עבירות בטחון": 22,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 169,
        "עבירות מין": 17,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 18,
        "עבירות נגד גוף": 158,
        "עבירות סדר ציבורי": 394,
        "עבירות רשוי": 8,
        "עבירות תנועה": 2,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית הגליל העליון": {
      "total": 233,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 77,
        "עבירות מין": 8,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 27,
        "עבירות סדר ציבורי": 64,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית הגליל התחתון": {
      "total": 196,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 81,
        "עבירות מין": 6,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 63,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית הערבה התיכונה": {
      "total": 95,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 55,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 22
      }
    },
    "מועצה אזורית הר חברון": {
      "total": 512,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 7,
        "עבירות כלפי הרכוש": 113,
        "עבירות מין": 4,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 77,
        "עבירות סדר ציבורי": 244,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 6
      }
    },
    "מועצה אזורית זבולון": {
      "total": 382,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 133,
        "עבירות מין": 7,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 50,
        "עבירות סדר ציבורי": 129
      }
    },
    "מועצה אזורית חבל אילות": {
      "total": 102,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 36,
        "עבירות מין": 2,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 21,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית חבל יבנה": {
      "total": 122,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 56,
        "עבירות מין": 2,
        "עבירות מרמה": 4,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 39,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית חבל מודיעין": {
      "total": 761,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 351,
        "עבירות מין": 18,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 80,
        "עבירות סדר ציבורי": 197,
        "עבירות רשוי": 13,
        "עבירות תנועה": 9,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית חוף אשקלון": {
      "total": 547,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 200,
        "עבירות מין": 11,
        "עבירות מרמה": 34,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 90,
        "עבירות סדר ציבורי": 167,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית חוף הכרמל": {
      "total": 1057,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 422,
        "עבירות מין": 23,
        "עבירות מרמה": 39,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 138,
        "עבירות סדר ציבורי": 365,
        "עבירות רשוי": 8,
        "עבירות תנועה": 2,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית חוף השרון": {
      "total": 456,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 230,
        "עבירות מין": 14,
        "עבירות מרמה": 20,
        "עבירות נגד גוף": 65,
        "עבירות סדר ציבורי": 102,
        "עבירות רשוי": 7,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית יואב": {
      "total": 259,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 153,
        "עבירות מין": 5,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 53,
        "עבירות רשוי": 4,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית לב השרון": {
      "total": 828,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 193,
        "עבירות מין": 17,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 154,
        "עבירות סדר ציבורי": 395,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 13
      }
    },
    "מועצה אזורית לכיש": {
      "total": 538,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 229,
        "עבירות מין": 34,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 58,
        "עבירות סדר ציבורי": 160,
        "עבירות רשוי": 3,
        "עבירות תנועה": 7
      }
    },
    "מועצה אזורית מבואות החרמון": {
      "total": 204,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 4,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 60,
        "עבירות תנועה": 9
      }
    },
    "מועצה אזורית מגידו": {
      "total": 339,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 119,
        "עבירות מין": 3,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 122,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית מגילות ים המלח": {
      "total": 51,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 23,
        "עבירות מין": 2,
        "עבירות מרמה": 1,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 16,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית מטה אשר": {
      "total": 918,
      "breakdown": {
        "עבירות בטחון": 20,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 276,
        "עבירות מין": 9,
        "עבירות מרמה": 35,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 118,
        "עבירות סדר ציבורי": 403,
        "עבירות רשוי": 7,
        "עבירות תנועה": 4,
        "שאר עבירות": 6
      }
    },
    "מועצה אזורית מטה בנימין": {
      "total": 1028,
      "breakdown": {
        "עבירות בטחון": 63,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 46,
        "עבירות כלפי הרכוש": 269,
        "עבירות מין": 30,
        "עבירות מרמה": 66,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 158,
        "עבירות סדר ציבורי": 366,
        "עבירות רשוי": 8,
        "עבירות תנועה": 8,
        "שאר עבירות": 7
      }
    },
    "מועצה אזורית מטה יהודה": {
      "total": 1307,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 467,
        "עבירות מין": 18,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 85,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 186,
        "עבירות סדר ציבורי": 472,
        "עבירות רשוי": 8,
        "עבירות תנועה": 11,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית מנשה": {
      "total": 428,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 133,
        "עבירות מין": 18,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 155,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מעלה יוסף": {
      "total": 177,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 1,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 62,
        "עבירות תנועה": 7
      }
    },
    "מועצה אזורית מרום הגליל": {
      "total": 509,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 134,
        "עבירות מין": 8,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 32,
        "עבירות נגד גוף": 76,
        "עבירות סדר ציבורי": 196,
        "עבירות רשוי": 4
      }
    },
    "מועצה אזורית מרחבים": {
      "total": 417,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 173,
        "עבירות מין": 6,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 62,
        "עבירות סדר ציבורי": 112,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית משגב": {
      "total": 649,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 263,
        "עבירות מין": 10,
        "עבירות מרמה": 38,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 110,
        "עבירות סדר ציבורי": 194,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית נווה מדבר": {
      "total": 424,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 83,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 73,
        "עבירות סדר ציבורי": 211,
        "עבירות רשוי": 2,
        "עבירות תנועה": 7
      }
    },
    "מועצה אזורית נחל שורק": {
      "total": 160,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 72,
        "עבירות מין": 1,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 49,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית עמק הירדן": {
      "total": 355,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 113,
        "עבירות מין": 11,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 121,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית עמק המעיינות": {
      "total": 489,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 107,
        "עבירות מין": 6,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 238,
        "עבירות רשוי": 3,
        "עבירות תנועה": 4,
        "שאר עבירות": 12
      }
    },
    "מועצה אזורית עמק חפר": {
      "total": 963,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 425,
        "עבירות מין": 14,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 46,
        "עבירות נגד גוף": 136,
        "עבירות סדר ציבורי": 299,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8,
        "שאר עבירות": 7
      }
    },
    "מועצה אזורית עמק יזרעאל": {
      "total": 1005,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 68,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 529,
        "עבירות מין": 25,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 96,
        "עבירות סדר ציבורי": 220,
        "עבירות רשוי": 1,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית עמק לוד": {
      "total": 228,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 80,
        "עבירות מין": 4,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 46,
        "עבירות סדר ציבורי": 75,
        "עבירות רשוי": 4
      }
    },
    "מועצה אזורית ערבות הירדן": {
      "total": 215,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 60,
        "עבירות מין": 8,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 70,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1,
        "שאר עבירות": 5
      }
    },
    "מועצה אזורית רמת נגב": {
      "total": 326,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 120,
        "עבירות מין": 4,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 125,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית שדות דן": {
      "total": 135,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 45,
        "עבירות מין": 4,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 52,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית שדות נגב": {
      "total": 226,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 94,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 72,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שומרון": {
      "total": 538,
      "breakdown": {
        "עבירות בטחון": 61,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 133,
        "עבירות מין": 19,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 99,
        "עבירות סדר ציבורי": 168,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5,
        "שאר עבירות": 7
      }
    },
    "מועצה אזורית שער הנגב": {
      "total": 159,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 47,
        "עבירות מין": 4,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 17,
        "עבירות סדר ציבורי": 66,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית שפיר": {
      "total": 407,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 193,
        "עבירות מין": 6,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 132
      }
    },
    "מועצה אזורית תמר": {
      "total": 361,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 102,
        "עבירות מין": 16,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 62,
        "עבירות סדר ציבורי": 123,
        "עבירות רשוי": 4,
        "עבירות תנועה": 16
      }
    },
    "מזכרת בתיה": {
      "total": 315,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 116,
        "עבירות מין": 9,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 96,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "מזרעה": {
      "total": 185,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 33,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 45,
        "עבירות סדר ציבורי": 79,
        "שאר עבירות": 1
      }
    },
    "מטולה": {
      "total": 13,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי הרכוש": 5,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 3,
        "עבירות סדר ציבורי": 2
      }
    },
    "מיתר": {
      "total": 405,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 84,
        "עבירות מין": 5,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 201,
        "עבירות תנועה": 7
      }
    },
    "מסעדה": {
      "total": 115,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 22,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 42,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8
      }
    },
    "מעיליא": {
      "total": 90,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 21,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 40,
        "עבירות רשוי": 2
      }
    },
    "מעלה אדומים": {
      "total": 1060,
      "breakdown": {
        "עבירות בטחון": 49,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 59,
        "עבירות כלפי הרכוש": 245,
        "עבירות מין": 32,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 183,
        "עבירות סדר ציבורי": 379,
        "עבירות תנועה": 5,
        "שאר עבירות": 9
      }
    },
    "מעלה אפרים": {
      "total": 28,
      "breakdown": {
        "עבירות כלפי הרכוש": 8,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 12,
        "שאר עבירות": 1
      }
    },
    "מעלה עירון": {
      "total": 339,
      "breakdown": {
        "עבירות בטחון": 39,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 82,
        "עבירות מין": 6,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 121,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "מעלות-תרשיחא": {
      "total": 599,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 160,
        "עבירות מין": 12,
        "עבירות מרמה": 52,
        "עבירות נגד גוף": 135,
        "עבירות סדר ציבורי": 178,
        "עבירות תנועה": 1,
        "שאר עבירות": 3
      }
    },
    "מצפה רמון": {
      "total": 302,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 133,
        "עבירות מין": 3,
        "עבירות מנהליות": 12,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 58,
        "עבירות סדר ציבורי": 73,
        "עבירות רשוי": 1
      }
    },
    "מקום": {
      "total": 692,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 111,
        "עבירות מין": 4,
        "עבירות מרמה": 20,
        "עבירות נגד גוף": 114,
        "עבירות סדר ציבורי": 372,
        "עבירות רשוי": 5,
        "עבירות תנועה": 2
      }
    },
    "מקום אחר": {
      "total": 19071,
      "breakdown": {
        "עבירות בטחון": 2105,
        "עבירות כלכליות": 164,
        "עבירות כלפי המוסר": 1086,
        "עבירות כלפי הרכוש": 4924,
        "עבירות מין": 290,
        "עבירות מנהליות": 49,
        "עבירות מרמה": 707,
        "עבירות נגד אדם": 255,
        "עבירות נגד גוף": 2127,
        "עבירות סדר ציבורי": 6491,
        "עבירות רשוי": 196,
        "עבירות תנועה": 571,
        "שאר עבירות": 106
      }
    },
    "משהד": {
      "total": 204,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 36,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 107
      }
    },
    "נאות חובב": {
      "total": 65,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 27,
        "עבירות מין": 1,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 21,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "נהריה": {
      "total": 2256,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 59,
        "עבירות כלפי המוסר": 198,
        "עבירות כלפי הרכוש": 586,
        "עבירות מין": 50,
        "עבירות מרמה": 133,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 438,
        "עבירות סדר ציבורי": 748,
        "עבירות רשוי": 13,
        "עבירות תנועה": 3,
        "שאר עבירות": 8
      }
    },
    "נוף הגליל": {
      "total": 2294,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 53,
        "עבירות כלפי המוסר": 84,
        "עבירות כלפי הרכוש": 593,
        "עבירות מין": 38,
        "עבירות מרמה": 89,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 454,
        "עבירות סדר ציבורי": 935,
        "עבירות רשוי": 6,
        "עבירות תנועה": 10,
        "שאר עבירות": 6
      }
    },
    "נחף": {
      "total": 358,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 88,
        "עבירות מרמה": 23,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 154,
        "עבירות תנועה": 2
      }
    },
    "נמל תעופה בן גוריון": {
      "total": 1029,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 96,
        "עבירות כלפי הרכוש": 326,
        "עבירות מין": 48,
        "עבירות מרמה": 55,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 413,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "נס ציונה": {
      "total": 1299,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 557,
        "עבירות מין": 36,
        "עבירות מרמה": 53,
        "עבירות נגד גוף": 182,
        "עבירות סדר ציבורי": 369,
        "עבירות רשוי": 1,
        "עבירות תנועה": 29,
        "שאר עבירות": 4
      }
    },
    "נצרת": {
      "total": 3452,
      "breakdown": {
        "עבירות בטחון": 249,
        "עבירות כלכליות": 56,
        "עבירות כלפי המוסר": 154,
        "עבירות כלפי הרכוש": 754,
        "עבירות מין": 35,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 139,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 569,
        "עבירות סדר ציבורי": 1445,
        "עבירות רשוי": 8,
        "עבירות תנועה": 19,
        "שאר עבירות": 9
      }
    },
    "נשר": {
      "total": 806,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 63,
        "עבירות כלפי הרכוש": 264,
        "עבירות מין": 13,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 45,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 267,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "נתיבות": {
      "total": 1794,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 109,
        "עבירות כלפי הרכוש": 520,
        "עבירות מין": 55,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 331,
        "עבירות סדר ציבורי": 627,
        "עבירות רשוי": 11,
        "עבירות תנועה": 15,
        "שאר עבירות": 7
      }
    },
    "נתניה": {
      "total": 9122,
      "breakdown": {
        "עבירות בטחון": 39,
        "עבירות כלכליות": 168,
        "עבירות כלפי המוסר": 315,
        "עבירות כלפי הרכוש": 3936,
        "עבירות מין": 124,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 395,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 1620,
        "עבירות סדר ציבורי": 2426,
        "עבירות רשוי": 24,
        "עבירות תנועה": 39,
        "שאר עבירות": 26
      }
    },
    "סאג'ור": {
      "total": 144,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 38,
        "עבירות מרמה": 12,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 47,
        "שאר עבירות": 1
      }
    },
    "סביון": {
      "total": 95,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 40,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 22,
        "עבירות רשוי": 1
      }
    },
    "סח'נין": {
      "total": 1384,
      "breakdown": {
        "עבירות בטחון": 69,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 416,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 51,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 212,
        "עבירות סדר ציבורי": 567,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5,
        "שאר עבירות": 5
      }
    },
    "רג'ר": {
      "total": 30,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 3,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 16
      }
    },
    "עומר": {
      "total": 264,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 91,
        "עבירות מין": 5,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 101,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "עילבון": {
      "total": 160,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 37,
        "עבירות מין": 4,
        "עבירות מרמה": 3,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 82,
        "עבירות תנועה": 1
      }
    },
    "עילוט": {
      "total": 320,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 62,
        "עבירות מין": 1,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 53,
        "עבירות סדר ציבורי": 150,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "עין מאהל": {
      "total": 244,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 43,
        "עבירות מין": 7,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 112,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6
      }
    },
    "עין קיניה": {
      "total": 38,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי הרכוש": 11,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 17
      }
    },
    "עכו": {
      "total": 3520,
      "breakdown": {
        "עבירות בטחון": 45,
        "עבירות כלכליות": 32,
        "עבירות כלפי המוסר": 266,
        "עבירות כלפי הרכוש": 1077,
        "עבירות מין": 35,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 118,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 658,
        "עבירות סדר ציבורי": 1234,
        "עבירות רשוי": 15,
        "עבירות תנועה": 22,
        "שאר עבירות": 7
      }
    },
    "עמנואל": {
      "total": 99,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 31,
        "עבירות מין": 11,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 30
      }
    },
    "עוספייא": {
      "total": 417,
      "breakdown": {
        "עבירות בטחון": 24,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 77,
        "עבירות מין": 1,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 78,
        "עבירות סדר ציבורי": 191,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "עפולה": {
      "total": 2704,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלכליות": 60,
        "עבירות כלפי המוסר": 133,
        "עבירות כלפי הרכוש": 789,
        "עבירות מין": 46,
        "עבירות מרמה": 95,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 465,
        "עבירות סדר ציבורי": 1035,
        "עבירות רשוי": 8,
        "עבירות תנועה": 9,
        "שאר עבירות": 20
      }
    },
    "עראבה": {
      "total": 962,
      "breakdown": {
        "עבירות בטחון": 50,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 216,
        "עבירות מין": 8,
        "עבירות מרמה": 32,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 154,
        "עבירות סדר ציבורי": 462,
        "עבירות רשוי": 4,
        "עבירות תנועה": 10,
        "שאר עבירות": 1
      }
    },
    "ערד": {
      "total": 1637,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 36,
        "עבירות כלפי המוסר": 103,
        "עבירות כלפי הרכוש": 366,
        "עבירות מין": 38,
        "עבירות מרמה": 91,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 291,
        "עבירות סדר ציבורי": 677,
        "עבירות רשוי": 3,
        "עבירות תנועה": 8,
        "שאר עבירות": 7
      }
    },
    "ערערה": {
      "total": 733,
      "breakdown": {
        "עבירות בטחון": 50,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 199,
        "עבירות מין": 1,
        "עבירות מרמה": 19,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 120,
        "עבירות סדר ציבורי": 302,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9
      }
    },
    "ערערה-בנגב": {
      "total": 1436,
      "breakdown": {
        "עבירות בטחון": 196,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 213,
        "עבירות מין": 8,
        "עבירות מרמה": 38,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 254,
        "עבירות סדר ציבורי": 674,
        "עבירות רשוי": 6,
        "עבירות תנועה": 7,
        "שאר עבירות": 4
      }
    },
    "פוריידיס": {
      "total": 635,
      "breakdown": {
        "עבירות בטחון": 45,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 163,
        "עבירות מין": 5,
        "עבירות מרמה": 18,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 278,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 5
      }
    },
    "פסוטה": {
      "total": 50,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 15,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 6,
        "עבירות סדר ציבורי": 23
      }
    },
    "פקיעין (בוקייעה)": {
      "total": 55,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 12,
        "עבירות מין": 1,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 20
      }
    },
    "פרדס חנה-כרכור": {
      "total": 1234,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 63,
        "עבירות כלפי הרכוש": 405,
        "עבירות מין": 21,
        "עבירות מרמה": 47,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 203,
        "עבירות סדר ציבורי": 440,
        "עבירות רשוי": 4,
        "עבירות תנועה": 8,
        "שאר עבירות": 4
      }
    },
    "פרדסיה": {
      "total": 116,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 29,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 47
      }
    },
    "פתח תקווה": {
      "total": 9396,
      "breakdown": {
        "עבירות בטחון": 110,
        "עבירות כלכליות": 227,
        "עבירות כלפי המוסר": 203,
        "עבירות כלפי הרכוש": 4196,
        "עבירות מין": 158,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 409,
        "עבירות נגד אדם": 34,
        "עבירות נגד גוף": 1490,
        "עבירות סדר ציבורי": 2443,
        "עבירות רשוי": 11,
        "עבירות תנועה": 76,
        "שאר עבירות": 35
      }
    },
    "צור הדסה": {
      "total": 151,
      "breakdown": {
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 36,
        "עבירות מין": 7,
        "עבירות מרמה": 18,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 54,
        "עבירות רשוי": 1,
        "שאר עבירות": 2
      }
    },
    "צפת": {
      "total": 1183,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 378,
        "עבירות מין": 35,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 55,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 233,
        "עבירות סדר ציבורי": 402,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "קדומים": {
      "total": 55,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי הרכוש": 19,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 13
      }
    },
    "קדימה צורן": {
      "total": 469,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 109,
        "עבירות מין": 21,
        "עבירות מרמה": 27,
        "עבירות נגד גוף": 82,
        "עבירות סדר ציבורי": 201,
        "עבירות רשוי": 4,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "קלנסווה": {
      "total": 971,
      "breakdown": {
        "עבירות בטחון": 51,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 225,
        "עבירות מין": 1,
        "עבירות מרמה": 59,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 185,
        "עבירות סדר ציבורי": 402,
        "עבירות רשוי": 5,
        "עבירות תנועה": 8,
        "שאר עבירות": 4
      }
    },
    "קצרין": {
      "total": 533,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 92,
        "עבירות מין": 7,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 73,
        "עבירות סדר ציבורי": 164,
        "עבירות תנועה": 38,
        "שאר עבירות": 1
      }
    },
    "קרית אונו": {
      "total": 1381,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 586,
        "עבירות מין": 24,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 153,
        "עבירות סדר ציבורי": 419,
        "עבירות רשוי": 2,
        "עבירות תנועה": 29,
        "שאר עבירות": 8
      }
    },
    "קרית ארבע": {
      "total": 297,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 9,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 53,
        "עבירות סדר ציבורי": 92,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "קרית אתא": {
      "total": 2416,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 45,
        "עבירות כלפי המוסר": 129,
        "עבירות כלפי הרכוש": 799,
        "עבירות מין": 36,
        "עבירות מרמה": 108,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 416,
        "עבירות סדר ציבורי": 858,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2,
        "שאר עבירות": 7
      }
    },
    "קרית ביאליק": {
      "total": 1570,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 85,
        "עבירות כלפי הרכוש": 562,
        "עבירות מין": 41,
        "עבירות מרמה": 96,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 277,
        "עבירות סדר ציבורי": 456,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "קרית גת": {
      "total": 3416,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 83,
        "עבירות כלפי המוסר": 184,
        "עבירות כלפי הרכוש": 889,
        "עבירות מין": 108,
        "עבירות מרמה": 118,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 746,
        "עבירות סדר ציבורי": 1215,
        "עבירות רשוי": 26,
        "עבירות תנועה": 18,
        "שאר עבירות": 6
      }
    },
    "קרית טבעון": {
      "total": 505,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 251,
        "עבירות מין": 15,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 55,
        "עבירות סדר ציבורי": 138,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "קרית ים": {
      "total": 1750,
      "breakdown": {
        "עבירות בטחון": 20,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 102,
        "עבירות כלפי הרכוש": 666,
        "עבירות מין": 40,
        "עבירות מרמה": 81,
        "עבירות נגד גוף": 318,
        "עבירות סדר ציבורי": 484,
        "עבירות רשוי": 4,
        "עבירות תנועה": 9,
        "שאר עבירות": 2
      }
    },
    "קרית יערים": {
      "total": 68,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 22,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 27
      }
    },
    "קרית מוצקין": {
      "total": 1524,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 37,
        "עבירות כלפי המוסר": 84,
        "עבירות כלפי הרכוש": 562,
        "עבירות מין": 39,
        "עבירות מרמה": 73,
        "עבירות נגד גוף": 241,
        "עבירות סדר ציבורי": 469,
        "עבירות רשוי": 1,
        "עבירות תנועה": 4,
        "שאר עבירות": 4
      }
    },
    "קרית מלאכי": {
      "total": 1472,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 405,
        "עבירות מין": 19,
        "עבירות מרמה": 70,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 282,
        "עבירות סדר ציבורי": 590,
        "עבירות רשוי": 8,
        "עבירות תנועה": 6,
        "שאר עבירות": 3
      }
    },
    "קרית עקרון": {
      "total": 569,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 251,
        "עבירות מין": 10,
        "עבירות מרמה": 30,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 158,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "קרית שמונה": {
      "total": 434,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 202,
        "עבירות מין": 13,
        "עבירות מרמה": 27,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 117,
        "עבירות תנועה": 5
      }
    },
    "קרני שומרון": {
      "total": 206,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 49,
        "עבירות מין": 15,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 62
      }
    },
    "ראמה": {
      "total": 210,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 39,
        "עבירות מין": 2,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 78,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "ראש העין": {
      "total": 2232,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 93,
        "עבירות כלפי הרכוש": 738,
        "עבירות מין": 36,
        "עבירות מרמה": 138,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 376,
        "עבירות סדר ציבורי": 771,
        "עבירות רשוי": 9,
        "עבירות תנועה": 10,
        "שאר עבירות": 12
      }
    },
    "ראש פינה": {
      "total": 244,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 87,
        "עבירות מין": 5,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 27,
        "עבירות סדר ציבורי": 89,
        "עבירות רשוי": 3
      }
    },
    "ראשון לציון": {
      "total": 9886,
      "breakdown": {
        "עבירות בטחון": 33,
        "עבירות כלכליות": 204,
        "עבירות כלפי המוסר": 230,
        "עבירות כלפי הרכוש": 4375,
        "עבירות מין": 145,
        "עבירות מרמה": 505,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 1584,
        "עבירות סדר ציבורי": 2550,
        "עבירות רשוי": 44,
        "עבירות תנועה": 132,
        "שאר עבירות": 62
      }
    },
    "רהט": {
      "total": 3893,
      "breakdown": {
        "עבירות בטחון": 256,
        "עבירות כלכליות": 36,
        "עבירות כלפי המוסר": 96,
        "עבירות כלפי הרכוש": 845,
        "עבירות מין": 23,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 136,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 636,
        "עבירות סדר ציבורי": 1728,
        "עבירות רשוי": 72,
        "עבירות תנועה": 37,
        "שאר עבירות": 5
      }
    },
    "רחובות": {
      "total": 4770,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 85,
        "עבירות כלפי המוסר": 103,
        "עבירות כלפי הרכוש": 1867,
        "עבירות מין": 118,
        "עבירות מרמה": 306,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 811,
        "עבירות סדר ציבורי": 1390,
        "עבירות רשוי": 5,
        "עבירות תנועה": 51,
        "שאר עבירות": 15
      }
    },
    "ריינה": {
      "total": 408,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 82,
        "עבירות מין": 2,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 80,
        "עבירות סדר ציבורי": 177,
        "שאר עבירות": 1
      }
    },
    "רכסים": {
      "total": 136,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 31,
        "עבירות מין": 8,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 56,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "רמלה": {
      "total": 4992,
      "breakdown": {
        "עבירות בטחון": 141,
        "עבירות כלכליות": 73,
        "עבירות כלפי המוסר": 235,
        "עבירות כלפי הרכוש": 1655,
        "עבירות מין": 83,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 165,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 885,
        "עבירות סדר ציבורי": 1680,
        "עבירות רשוי": 9,
        "עבירות תנועה": 32,
        "שאר עבירות": 10
      }
    },
    "רמת גן": {
      "total": 6565,
      "breakdown": {
        "עבירות בטחון": 22,
        "עבירות כלכליות": 111,
        "עבירות כלפי המוסר": 233,
        "עבירות כלפי הרכוש": 2883,
        "עבירות מין": 126,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 333,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 856,
        "עבירות סדר ציבורי": 1842,
        "עבירות רשוי": 14,
        "עבירות תנועה": 122,
        "שאר עבירות": 10
      }
    },
    "רמת השרון": {
      "total": 1485,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 770,
        "עבירות מין": 24,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 55,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 155,
        "עבירות סדר ציבורי": 378,
        "עבירות רשוי": 8,
        "עבירות תנועה": 27,
        "שאר עבירות": 8
      }
    },
    "רמת ישי": {
      "total": 140,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 49,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 23,
        "עבירות סדר ציבורי": 48
      }
    },
    "רעננה": {
      "total": 1980,
      "breakdown": {
        "עבירות בטחון": 13,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 956,
        "עבירות מין": 37,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 104,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 275,
        "עבירות סדר ציבורי": 524,
        "עבירות רשוי": 6,
        "עבירות תנועה": 21,
        "שאר עבירות": 3,
      }
    },
    "תל אביב יפו": {
      "total": 37398,
      "breakdown": {
        "עבירות בטחון": 185,
        "עבירות כלכליות": 625,
        "עבירות כלפי המוסר": 1992,
        "עבירות כלפי הרכוש": 19675,
        "עבירות מין": 484,
        "עבירות מנהליות": 16,
        "עבירות מרמה": 1282,
        "עבירות נגד אדם": 68,
        "עבירות נגד גוף": 4071,
        "עבירות סדר ציבורי": 8437,
        "עבירות רשוי": 115,
        "עבירות תנועה": 392,
        "שאר עבירות": 56
      }
    },
    "תל מונד": {
      "total": 326,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 63,
        "עבירות סדר ציבורי": 130,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "תל שבע": {
      "total": 1221,
      "breakdown": {
        "עבירות בטחון": 116,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 50,
        "עבירות כלפי הרכוש": 243,
        "עבירות מין": 10,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 240,
        "עבירות סדר ציבורי": 502,
        "עבירות רשוי": 11,
        "עבירות תנועה": 16,
        "שאר עבירות": 2
      }
    },
    "Grand Total": {
      "total": 394453,
      "breakdown": {}
    }
  },
  "2025": {
    "שדרות": {
      "total": 200,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 72,
        "עבירות כלפי הרכוש": 261,
        "עבירות מין": 33,
        "עבירות מרמה": 77,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 405,
      "עבירות רשוי": 11,
        "עבירות תנועה": 6,
        "שאר עבירות": 5
     }
    },
    "שפרעם": {
      "total": 1614,
      "breakdown": {
        "עבירות בטחון": 67,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 44,
        "עבירות כלפי הרכוש": 367,
        "עבירות מין": 6,
        "עבירות מרמה": 76,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 198,
        "עבירות סדר ציבורי": 627,
        "עבירות תנועה": 15,
        "שאר עבירות": 4
      }
    },
      "שהם": {
      "total": 245,
      "breakdown": {
           "עבירות בטחון": 1,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 108,
        "עבירות מין": 6,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 35,
        "עבירות סדר ציבורי": 66,
        "שאר עבירות": 4
      }
    },
    "אבו גוש": {
      "total": 336,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 60,
        "עבירות מין": 4,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 90,
        "עבירות סדר ציבורי": 147,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
        
      }
    },
     "שבלי - אום אל רנם": {
      "total": 437,
      "breakdown": {
        "עבירות בטחון": 51,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 29,
          "עבירות מין": 4,
        "עבירות כלפי הרכוש": 69,
       "עבירות מרמה": 13, 
        "עבירות נגד גוף": 65,
        "עבירות סדר ציבורי": 200,
          "עבירות תנועה": 4,
      "שאר עבירות": 1
      }
    },
    "אבו סנאן": {
      "total": 368,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 64,
        "עבירות מין": 3,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 143,
        "שאר עבירות": 1
      }
    },
    "אבן יהודה": {
      "total": 209,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 77,
        "עבירות מין": 6,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 75,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2
      }
    },
    "אום אל-פחם": {
      "total": 1506,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 146,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 366,
        "עבירות מין": 5,
        "עבירות מרמה": 48,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 231,
        "עבירות סדר ציבורי": 598,
        "עבירות רשוי": 4,
        "עבירות תנועה": 15,
        "שאר עבירות": 3
      }
    },
    "אופקים": {
      "total": 1192,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 68,
        "עבירות כלפי הרכוש": 333,
        "עבירות מין": 25,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 56,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 175,
        "עבירות סדר ציבורי": 493,
        "עבירות רשוי": 3,
        "עבירות תנועה": 8,
        "שאר עבירות": 3
      }
    },
    "אור יהודה": {
      "total": 1263,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 63,
        "עבירות כלפי הרכוש": 370,
        "עבירות מין": 33,
        "עבירות מרמה": 68,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 253,
        "עבירות סדר ציבורי": 427,
        "עבירות רשוי": 12,
        "עבירות תנועה": 16,
        "שאר עבירות": 2
      }
    },
    "אור עקיבא": {
      "total": 655,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 214,
        "עבירות מין": 12,
        "עבירות מרמה": 34,
        "עבירות נגד גוף": 148,
        "עבירות סדר ציבורי": 178,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "אורנית": {
      "total": 90,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 2,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 32
      }
    },
    "אזור": {
      "total": 330,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 118,
        "עבירות מין": 6,
        "עבירות מרמה": 16,
        "עבירות נגד גוף": 58,
        "עבירות סדר ציבורי": 102,
        "עבירות רשוי": 5,
        "עבירות תנועה": 9,
        "שאר עבירות": 1
      }
    },
    "אילת": {
      "total": 4536,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 72,
        "עבירות כלפי המוסר": 337,
        "עבירות כלפי הרכוש": 1124,
        "עבירות מין": 88,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 162,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 899,
        "עבירות סדר ציבורי": 1709,
        "עבירות רשוי": 32,
        "עבירות תנועה": 53,
        "שאר עבירות": 15
      }
    },
    "אכסאל": {
      "total": 703,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 132,
        "עבירות מין": 3,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 115,
        "עבירות סדר ציבורי": 338,
        "עבירות תנועה": 10,
        "שאר עבירות": 1
      }
    },
    "אליכין": {
      "total": 61,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 19,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 23
      }
    },
    "אלעד": {
      "total": 549,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 131,
        "עבירות מין": 26,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 109,
        "עבירות סדר ציבורי": 231,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 3
      }
    },
    "אלפי מנשה": {
      "total": 96,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 17,
        "עבירות מין": 5,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 31,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "אלקנה": {
      "total": 23,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי הרכוש": 5,
        "עבירות מין": 1,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 10
      }
    },
    "אעבלין": {
      "total": 438,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 2,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 60,
        "עבירות סדר ציבורי": 206,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "אפרת": {
      "total": 66,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 14,
        "עבירות מין": 8,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 20,
        "שאר עבירות": 1
      }
    },
    "אריאל": {
      "total": 471,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 63,
        "עבירות מין": 11,
        "עבירות מרמה": 50,
        "עבירות נגד גוף": 122,
        "עבירות סדר ציבורי": 163,
        "עבירות רשוי": 4,
        "עבירות תנועה": 2,
        "שאר עבירות": 6
      }
    },
    "אשדוד": {
      "total": 7689,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 51,
        "עבירות כלכליות": 115,
        "עבירות כלפי המוסר": 301,
        "עבירות כלפי הרכוש": 2249,
        "עבירות מין": 150,
        "עבירות מרמה": 477,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1483,
        "עבירות סדר ציבורי": 2760,
        "עבירות רשוי": 29,
        "עבירות תנועה": 50,
        "שאר עבירות": 7
      }
    },
    "אשקלון": {
      "total": 6349,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 51,
        "עבירות כלכליות": 107,
        "עבירות כלפי המוסר": 311,
        "עבירות כלפי הרכוש": 1932,
        "עבירות מין": 114,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 378,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 1189,
        "עבירות סדר ציבורי": 2119,
        "עבירות רשוי": 37,
        "עבירות תנועה": 47,
        "שאר עבירות": 40
      }
    },
    "באקה אל גרבייה (באקה אל ררבי": {
      "total": 879,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 56,
        "עבירות כלפי הרכוש": 181,
        "עבירות מין": 1,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 142,
        "עבירות סדר ציבורי": 400,
        "עבירות רשוי": 4,
        "עבירות תנועה": 15
      }
    },
    "באר יעקב": {
      "total": 703,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 244,
        "עבירות מין": 30,
        "עבירות מרמה": 24,
        "עבירות נגד גוף": 108,
        "עבירות סדר ציבורי": 226,
        "עבירות תנועה": 10,
        "שאר עבירות": 2
      }
    },
    "באר שבע": {
      "total": 12681,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 73,
        "עבירות כלכליות": 202,
        "עבירות כלפי המוסר": 364,
        "עבירות כלפי הרכוש": 4095,
        "עבירות מין": 221,
        "עבירות מנהליות": 18,
        "עבירות מרמה": 621,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 2330,
        "עבירות סדר ציבורי": 4587,
        "עבירות רשוי": 42,
        "עבירות תנועה": 92,
        "שאר עבירות": 11
      }
    },
    "בועיינה - נוג'ידאת": {
      "total": 268,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 58,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 48,
        "עבירות סדר ציבורי": 135,
        "עבירות תנועה": 4
      }
    },
    "בוקעאתא": {
      "total": 101,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 6,
        "עבירות כלפי הרכוש": 14,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 41,
        "עבירות רשוי": 1,
        "עבירות תנועה": 7
      }
    },
    "בענה": {
      "total": 240,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 31,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 126,
        "עבירות רשוי": 2,
        "שאר עבירות": 1
      }
    },
    "ביר אל מכסור": {
      "total": 272,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 12,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 66,
        "עבירות מין": 1,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 137,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "בית אל": {
      "total": 59,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלפי הרכוש": 15,
        "עבירות מין": 3,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 17
      }
    },
    "בית אריה": {
      "total": 73,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 24,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 20,
        "שאר עבירות": 1
      }
    },
    "בית ג'ן": {
      "total": 101,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 2,
        "עבירות כלפי הרכוש": 18,
        "עבירות מרמה": 15,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 37,
        "עבירות תנועה": 6
      }
    },
    "בית דגן": {
      "total": 146,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 51,
        "עבירות מין": 1,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 49,
        "עבירות תנועה": 1
      }
    },
    "בית שאן": {
      "total": 907,
      "breakdown": {
        "עבירות בטחון": 17,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 104,
        "עבירות כלפי הרכוש": 194,
        "עבירות מין": 20,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 127,
        "עבירות סדר ציבורי": 394,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "בית שמש": {
      "total": 2483,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 104,
        "עבירות כלפי הרכוש": 544,
        "עבירות מין": 123,
        "עבירות מרמה": 163,
        "עבירות נגד גוף": 470,
        "עבירות סדר ציבורי": 1004,
        "עבירות תנועה": 18,
        "שאר עבירות": 3
      }
    },
    "ביתר עילית": {
      "total": 607,
      "breakdown": {
        "עבירות בטחון": 35,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 138,
        "עבירות מין": 36,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 40,
        "עבירות נגד גוף": 114,
        "עבירות סדר ציבורי": 219,
        "עבירות רשוי": 2,
        "עבירות תנועה": 7
      }
    },
    "בני ברק": {
      "total": 3139,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 28,
        "עבירות כלכליות": 49,
        "עבירות כלפי המוסר": 102,
        "עבירות כלפי הרכוש": 1070,
        "עבירות מין": 125,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 157,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 505,
        "עבירות סדר ציבורי": 1052,
        "עבירות רשוי": 17,
        "עבירות תנועה": 19,
        "שאר עבירות": 4
      }
    },
    "בני עי''ש": {
      "total": 184,
      "breakdown": {
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 43,
        "עבירות מין": 6,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 97
      }
    },
    "בנימינה-גבעת עדה": {
      "total": 379,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 191,
        "עבירות מין": 11,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 118,
        "עבירות תנועה": 1
      }
    },
    "בסמ''ה": {
      "total": 256,
      "breakdown": {
        "עבירות בטחון": 55,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 55,
        "עבירות מין": 1,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 34,
        "עבירות סדר ציבורי": 81,
        "עבירות תנועה": 6,
        "שאר עבירות": 2
      }
    },
    "בסמת טבעון": {
      "total": 283,
      "breakdown": {
        "עבירות בטחון": 20,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 37,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 146,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "בת ים": {
      "total": 6034,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 26,
        "עבירות כלכליות": 160,
        "עבירות כלפי המוסר": 282,
        "עבירות כלפי הרכוש": 2274,
        "עבירות מין": 77,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 435,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 964,
        "עבירות סדר ציבורי": 1748,
        "עבירות רשוי": 8,
        "עבירות תנועה": 41,
        "שאר עבירות": 3
      }
    },
    "ג'דיידה-מכר": {
      "total": 749,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 57,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 87,
        "עבירות כלפי הרכוש": 150,
        "עבירות מין": 3,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 115,
        "עבירות סדר ציבורי": 295,
        "עבירות רשוי": 4,
        "עבירות תנועה": 5
      }
    },
    "ג'וליס": {
      "total": 100,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 17,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 55,
        "עבירות רשוי": 1
      }
    },
    "גוש חלב (ג'יש)": {
      "total": 59,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 16,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 26
      }
    },
    "ג'לג'וליה": {
      "total": 328,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 56,
        "עבירות מין": 5,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 69,
        "עבירות סדר ציבורי": 117,
        "עבירות תנועה": 2
      }
    },
    "ג'סר אל-זרקא": {
      "total": 1114,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 74,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 132,
        "עבירות כלפי הרכוש": 271,
        "עבירות מין": 9,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 208,
        "עבירות סדר ציבורי": 397,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "ג'ת": {
      "total": 152,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 33,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 71,
        "עבירות תנועה": 2
      }
    },
    "גבעת זאב": {
      "total": 340,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 80,
        "עבירות מין": 13,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 53,
        "עבירות סדר ציבורי": 143,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8
      }
    },
    "גבעת שמואל": {
      "total": 578,
      "breakdown": {
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 248,
        "עבירות מין": 25,
        "עבירות מרמה": 35,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 177,
        "עבירות רשוי": 1,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "גבעתיים": {
      "total": 1339,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 77,
        "עבירות כלפי הרכוש": 649,
        "עבירות מין": 19,
        "עבירות מרמה": 84,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 340,
        "עבירות תנועה": 14,
        "שאר עבירות": 1
      }
    },
    "גדרה": {
      "total": 529,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 176,
        "עבירות מין": 7,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 79,
        "עבירות סדר ציבורי": 200,
        "עבירות רשוי": 3,
        "עבירות תנועה": 10
      }
    },
    "גן יבנה": {
      "total": 542,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 169,
        "עבירות מין": 9,
        "עבירות מרמה": 29,
        "עבירות נגד גוף": 90,
        "עבירות סדר ציבורי": 218,
        "עבירות רשוי": 1,
        "עבירות תנועה": 7,
        "שאר עבירות": 2
      }
    },
    "גני תקווה": {
      "total": 283,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 98,
        "עבירות מין": 7,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 46,
        "עבירות סדר ציבורי": 85,
        "עבירות תנועה": 6
      }
    },
    "דאלית אל כרמל": {
      "total": 326,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 65,
        "עבירות מין": 3,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 60,
        "עבירות סדר ציבורי": 136,
        "עבירות רשוי": 5,
        "עבירות תנועה": 11,
        "שאר עבירות": 1
      }
    },
    "דבוריה": {
      "total": 449,
      "breakdown": {
        "עבירות בטחון": 32,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 79,
        "עבירות מין": 4,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 237,
        "עבירות רשוי": 2,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "דיר אל אסד": {
      "total": 396,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 62,
        "עבירות מין": 5,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 173,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "דיר חנא": {
      "total": 278,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 3,
        "עבירות כלפי הרכוש": 75,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 124,
        "עבירות תנועה": 1
      }
    },
    "דימונה": {
      "total": 1539,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 85,
        "עבירות כלפי הרכוש": 457,
        "עבירות מין": 35,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 84,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 298,
        "עבירות סדר ציבורי": 525,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 1
      }
    },
    "הוד השרון": {
      "total": 1570,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 41,
        "עבירות כלפי הרכוש": 730,
        "עבירות מין": 24,
        "עבירות מרמה": 73,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 166,
        "עבירות סדר ציבורי": 499,
        "עבירות רשוי": 4,
        "עבירות תנועה": 14,
        "שאר עבירות": 2
      }
    },
    "הר אדר": {
      "total": 25,
      "breakdown": {
        "עבירות כלפי הרכוש": 3,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 9
      }
    },
    "הרצליה": {
      "total": 2944,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 50,
        "עבירות כלפי המוסר": 119,
        "עבירות כלפי הרכוש": 1230,
        "עבירות מין": 53,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 133,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 470,
        "עבירות סדר ציבורי": 845,
        "עבירות רשוי": 1,
        "עבירות תנועה": 17
      }
    },
    "זכרון יעקב": {
      "total": 446,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 153,
        "עבירות מין": 17,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 155,
        "שאר עבירות": 4
      }
    },
    "זמר": {
      "total": 129,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 30,
        "עבירות מין": 1,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 58,
        "עבירות רשוי": 2
      }
    },
    "זרזיר": {
      "total": 327,
      "breakdown": {
        "עבירות בטחון": 35,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 4,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 70,
        "עבירות סדר ציבורי": 133,
        "עבירות תנועה": 4
      }
    },
    "חדרה": {
      "total": 3134,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 77,
        "עבירות כלפי המוסר": 128,
        "עבירות כלפי הרכוש": 1132,
        "עבירות מין": 84,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 149,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 599,
        "עבירות סדר ציבורי": 889,
        "עבירות רשוי": 15,
        "עבירות תנועה": 26,
        "שאר עבירות": 10
      }
    },
    "חולון": {
      "total": 6154,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 140,
        "עבירות כלפי המוסר": 294,
        "עבירות כלפי הרכוש": 2309,
        "עבירות מין": 112,
        "עבירות מרמה": 317,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 998,
        "עבירות סדר ציבורי": 1836,
        "עבירות רשוי": 4,
        "עבירות תנועה": 96,
        "שאר עבירות": 1
      }
    },
    "חורה": {
      "total": 710,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 55,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 133,
        "עבירות מין": 1,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 141,
        "עבירות סדר ציבורי": 330,
        "עבירות רשוי": 4,
        "עבירות תנועה": 9,
        "שאר עבירות": 1
      }
    },
    "חורפיש": {
      "total": 80,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 15,
        "עבירות מין": 1,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 23,
        "עבירות סדר ציבורי": 29
      }
    },
    "חיפה": {
      "total": 9520,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 54,
        "עבירות כלכליות": 237,
        "עבירות כלפי המוסר": 427,
        "עבירות כלפי הרכוש": 3460,
        "עבירות מין": 147,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 701,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 1580,
        "עבירות סדר ציבורי": 2790,
        "עבירות רשוי": 47,
        "עבירות תנועה": 39,
        "שאר עבירות": 15
      }
    },
    "חצור הגלילית": {
      "total": 240,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 53,
        "עבירות מין": 5,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 49,
        "עבירות סדר ציבורי": 93,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "חריש": {
      "total": 678,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 196,
        "עבירות מין": 32,
        "עבירות מרמה": 38,
        "עבירות נגד גוף": 153,
        "עבירות סדר ציבורי": 221,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "טבריה": {
      "total": 2135,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 62,
        "עבירות כלפי הרכוש": 611,
        "עבירות מין": 70,
        "עבירות מרמה": 76,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 455,
        "עבירות סדר ציבורי": 797,
        "עבירות רשוי": 2,
        "עבירות תנועה": 10,
        "שאר עבירות": 5
      }
    },
    "טובא-זנגרייה": {
      "total": 479,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 75,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 3,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 66,
        "עבירות סדר ציבורי": 228,
        "עבירות רשוי": 2,
        "עבירות תנועה": 10
      }
    },
    "טורעאן": {
      "total": 390,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 80,
        "עבירות מין": 7,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 50,
        "עבירות סדר ציבורי": 196,
        "עבירות תנועה": 2
      }
    },
    "טייבה": {
      "total": 1573,
      "breakdown": {
        "עבירות בטחון": 97,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 91,
        "עבירות כלפי הרכוש": 291,
        "עבירות מין": 11,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 249,
        "עבירות סדר ציבורי": 696,
        "עבירות רשוי": 11,
        "עבירות תנועה": 19,
        "שאר עבירות": 2
      }
    },
    "טירה": {
      "total": 1227,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 30,
        "עבירות כלפי הרכוש": 190,
        "עבירות מין": 5,
        "עבירות מרמה": 54,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 223,
        "עבירות סדר ציבורי": 642,
        "עבירות רשוי": 19,
        "עבירות תנועה": 4,
        "שאר עבירות": 2
      }
    },
    "טירת כרמל": {
      "total": 779,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 127,
        "עבירות כלפי הרכוש": 174,
        "עבירות מין": 19,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 28,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 151,
        "עבירות סדר ציבורי": 248,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5,
        "שאר עבירות": 4
      }
    },
    "טמרה": {
      "total": 1743,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 125,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 407,
        "עבירות מין": 7,
        "עבירות מרמה": 62,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 239,
        "עבירות סדר ציבורי": 799,
        "עבירות רשוי": 5,
        "עבירות תנועה": 32,
        "שאר עבירות": 2
      }
    },
    "יאנוח-ג'ת": {
      "total": 76,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי הרכוש": 25,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 24,
        "עבירות רשוי": 1
      }
    },
    "יבנאל": {
      "total": 232,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 55,
        "עבירות מין": 9,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 52,
        "עבירות סדר ציבורי": 112,
        "שאר עבירות": 1
      }
    },
    "יבנה": {
      "total": 1363,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 68,
        "עבירות כלפי הרכוש": 443,
        "עבירות מין": 35,
        "עבירות מרמה": 85,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 203,
        "עבירות סדר ציבורי": 440,
        "עבירות רשוי": 3,
        "עבירות תנועה": 32,
        "שאר עבירות": 3
      }
    },
    "יהוד-מונוסון": {
      "total": 773,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 263,
        "עבירות מין": 9,
        "עבירות מרמה": 36,
        "עבירות נגד גוף": 113,
        "עבירות סדר ציבורי": 291,
        "עבירות רשוי": 1,
        "עבירות תנועה": 13,
        "שאר עבירות": 1
      }
    },
    "יסוד המעלה": {
      "total": 50,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 6,
        "עבירות מין": 2,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 7
      }
    },
    "יפיע": {
      "total": 405,
      "breakdown": {
        "עבירות בטחון": 41,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 85,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 163,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "יקנעם עילית": {
      "total": 341,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 12,
        "עבירות כלפי הרכוש": 115,
        "עבירות מין": 6,
        "עבירות מרמה": 35,
        "עבירות נגד גוף": 45,
        "עבירות סדר ציבורי": 121,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "ירוחם": {
      "total": 412,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 202,
        "עבירות מין": 6,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 46,
        "עבירות סדר ציבורי": 122,
        "עבירות רשוי": 5,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "ירושלים": {
      "total": 22852,
      "breakdown": {
        "סעיפי הגדרה": 53,
        "עבירות בטחון": 837,
        "עבירות כלכליות": 341,
        "עבירות כלפי המוסר": 922,
        "עבירות כלפי הרכוש": 6221,
        "עבירות מין": 622,
        "עבירות מנהליות": 23,
        "עבירות מרמה": 1259,
        "עבירות נגד אדם": 60,
        "עבירות נגד גוף": 4116,
        "עבירות סדר ציבורי": 8082,
        "עבירות רשוי": 53,
        "עבירות תנועה": 210,
        "שאר עבירות": 53
      }
    },
    "ירכא": {
      "total": 440,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 26,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 103,
        "עבירות מין": 5,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 72,
        "עבירות סדר ציבורי": 144,
        "עבירות רשוי": 3,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "ישוב פלסטיני": {
      "total": 7576,
      "breakdown": {
        "סעיפי הגדרה": 27,
        "עבירות בטחון": 4908,
        "עבירות כלכליות": 136,
        "עבירות כלפי המוסר": 59,
        "עבירות כלפי הרכוש": 935,
        "עבירות מין": 17,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 108,
        "עבירות נגד אדם": 60,
        "עבירות נגד גוף": 300,
        "עבירות סדר ציבורי": 870,
        "עבירות רשוי": 34,
        "עבירות תנועה": 61,
        "שאר עבירות": 58
      }
    },
    "כאבול": {
      "total": 484,
      "breakdown": {
        "עבירות בטחון": 22,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 138,
        "עבירות מין": 5,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 70,
        "עבירות סדר ציבורי": 209,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2
      }
    },
    "כאוכב אבו אל היגא": {
      "total": 56,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 15,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 26
      }
    },
    "כוכב יאיר": {
      "total": 73,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 28,
        "עבירות מין": 4,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 30
      }
    },
    "כסיפה": {
      "total": 498,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 73,
        "עבירות מין": 1,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 84,
        "עבירות סדר ציבורי": 283,
        "עבירות רשוי": 10,
        "עבירות תנועה": 2,
        "שאר עבירות": 4
      }
    },
    "כסרא-סמיע": {
      "total": 65,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי הרכוש": 8,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 16,
        "עבירות סדר ציבורי": 31
      }
    },
    "כעביה טבאש חג'אג'רה": {
      "total": 185,
      "breakdown": {
        "עבירות בטחון": 20,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 41,
        "עבירות מין": 5,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 76,
        "עבירות תנועה": 3
      }
    },
    "כפר ברא": {
      "total": 131,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 2,
        "עבירות כלפי הרכוש": 22,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 59,
        "עבירות רשוי": 1
      }
    },
    "כפר ורדים": {
      "total": 44,
      "breakdown": {
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 8,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 16
      }
    },
    "כפר יאסיף": {
      "total": 562,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 89,
        "עבירות כלפי הרכוש": 86,
        "עבירות מין": 5,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 86,
        "עבירות סדר ציבורי": 240,
        "עבירות רשוי": 3,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "כפר יונה": {
      "total": 650,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 221,
        "עבירות מין": 12,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 111,
        "עבירות סדר ציבורי": 234,
        "עבירות רשוי": 3,
        "עבירות תנועה": 9,
        "שאר עבירות": 2
      }
    },
    "כפר כמא": {
      "total": 11,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי הרכוש": 3,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 2,
        "עבירות סדר ציבורי": 4
      }
    },
    "כפר כנא": {
      "total": 690,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 52,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 89,
        "עבירות מין": 2,
        "עבירות מרמה": 32,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 76,
        "עבירות סדר ציבורי": 374,
        "עבירות רשוי": 2,
        "עבירות תנועה": 8
      }
    },
    "כפר מנדא": {
      "total": 577,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 119,
        "עבירות מין": 7,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 102,
        "עבירות סדר ציבורי": 247,
        "עבירות תנועה": 6
      }
    },
    "כפר סבא": {
      "total": 2513,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 45,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 1205,
        "עבירות מין": 60,
        "עבירות מרמה": 156,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 301,
        "עבירות סדר ציבורי": 641,
        "עבירות רשוי": 2,
        "עבירות תנועה": 42,
        "שאר עבירות": 15
      }
    },
    "כפר קאסם": {
      "total": 730,
      "breakdown": {
        "עבירות בטחון": 40,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 128,
        "עבירות מין": 4,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 119,
        "עבירות סדר ציבורי": 325,
        "עבירות רשוי": 7,
        "עבירות תנועה": 2
      }
    },
    "כפר קרע": {
      "total": 741,
      "breakdown": {
        "עבירות בטחון": 43,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 188,
        "עבירות מין": 4,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 114,
        "עבירות סדר ציבורי": 306,
        "עבירות רשוי": 5,
        "עבירות תנועה": 17,
        "שאר עבירות": 1
      }
    },
    "כפר שמריהו": {
      "total": 33,
      "breakdown": {
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 5,
        "עבירות מין": 2,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 17
      }
    },
    "כפר תבור": {
      "total": 82,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 23,
        "עבירות מין": 2,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 19,
        "עבירות סדר ציבורי": 28,
        "עבירות תנועה": 3
      }
    },
    "כרמיאל": {
      "total": 1189,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 320,
        "עבירות מין": 33,
        "עבירות מרמה": 106,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 227,
        "עבירות סדר ציבורי": 405,
        "עבירות רשוי": 3,
        "עבירות תנועה": 9,
        "שאר עבירות": 1
      }
    },
    "להבים": {
      "total": 85,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 4,
        "עבירות כלפי הרכוש": 43,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 23
      }
    },
    "לוד": {
      "total": 3548,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 128,
        "עבירות כלכליות": 64,
        "עבירות כלפי המוסר": 150,
        "עבירות כלפי הרכוש": 1140,
        "עבירות מין": 118,
        "עבירות מרמה": 188,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 484,
        "עבירות סדר ציבורי": 1194,
        "עבירות רשוי": 26,
        "עבירות תנועה": 22,
        "שאר עבירות": 12
      }
    },
    "לקיה": {
      "total": 503,
      "breakdown": {
        "עבירות בטחון": 59,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 89,
        "עבירות מין": 3,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 50,
        "עבירות סדר ציבורי": 261,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "מבשרת ציון": {
      "total": 645,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 190,
        "עבירות מין": 10,
        "עבירות מרמה": 50,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 103,
        "עבירות סדר ציבורי": 227,
        "עבירות תנועה": 15
      }
    },
    "מג'ד אל כרום": {
      "total": 517,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 26,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 98,
        "עבירות מין": 3,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 89,
        "עבירות סדר ציבורי": 222,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "מג'דל שמס": {
      "total": 200,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 7,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 35,
        "עבירות מין": 2,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 98,
        "עבירות תנועה": 3
      }
    },
    "מגאר": {
      "total": 344,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 70,
        "עבירות מין": 6,
        "עבירות מרמה": 23,
        "עבירות נגד גוף": 59,
        "עבירות סדר ציבורי": 153,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "מגדל": {
      "total": 64,
      "breakdown": {
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 15,
        "עבירות מין": 1,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 33
      }
    },
    "מגדל העמק": {
      "total": 739,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 27,
        "עבירות כלפי הרכוש": 193,
        "עבירות מין": 14,
        "עבירות מרמה": 56,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 143,
        "עבירות סדר ציבורי": 278,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6,
        "שאר עבירות": 4
      }
    },
    "מגדל תפן": {
      "total": 14,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 3,
        "עבירות מרמה": 2,
        "עבירות סדר ציבורי": 7
      }
    },
    "מודיעין-מכבים-רעות": {
      "total": 1468,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 63,
        "עבירות כלפי הרכוש": 693,
        "עבירות מין": 29,
        "עבירות מרמה": 92,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 145,
        "עבירות סדר ציבורי": 357,
        "עבירות רשוי": 2,
        "עבירות תנועה": 25,
        "שאר עבירות": 6
      }
    },
    "מודיעין עילית": {
      "total": 497,
      "breakdown": {
        "עבירות בטחון": 34,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 165,
        "עבירות מין": 40,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 93,
        "עבירות סדר ציבורי": 122,
        "עבירות רשוי": 6,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית אל-בטוף": {
      "total": 248,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 2,
        "עבירות כלפי הרכוש": 51,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 50,
        "עבירות סדר ציבורי": 121,
        "עבירות רשוי": 2
      }
    },
    "מועצה אזורית אל קסום": {
      "total": 595,
      "breakdown": {
        "עבירות בטחון": 40,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 139,
        "עבירות מין": 4,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 134,
        "עבירות סדר ציבורי": 252,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5
      }
    },
    "מועצה אזורית אלונה": {
      "total": 48,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 30,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 2,
        "עבירות סדר ציבורי": 10,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית אשכול": {
      "total": 324,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 50,
        "עבירות כלפי הרכוש": 90,
        "עבירות מין": 4,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 81,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית באר טוביה": {
      "total": 630,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 218,
        "עבירות מין": 16,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 108,
        "עבירות סדר ציבורי": 219,
        "עבירות רשוי": 10,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "בוסתאן אל מרג'": {
      "total": 217,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 39,
        "עבירות מין": 2,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 38,
        "עבירות סדר ציבורי": 91,
        "עבירות רשוי": 2
      }
    },
    "מועצה אזורית בני שמעון": {
      "total": 370,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 10,
        "עבירות כלפי הרכוש": 161,
        "עבירות מין": 6,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 36,
        "עבירות סדר ציבורי": 125,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית ברנר": {
      "total": 166,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 28,
        "עבירות כלפי הרכוש": 52,
        "עבירות מין": 2,
        "עבירות מרמה": 9,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 49,
        "עבירות רשוי": 3,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית גדרות": {
      "total": 48,
      "breakdown": {
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 24,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 13
      }
    },
    "מועצה אזורית גולן": {
      "total": 239,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 63,
        "עבירות מין": 17,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 45,
        "עבירות סדר ציבורי": 86,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית גוש עציון": {
      "total": 300,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 37,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 69,
        "עבירות מין": 3,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 24,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 113,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית גזר": {
      "total": 453,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 183,
        "עבירות מין": 12,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 139,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית גן רוה": {
      "total": 136,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 57,
        "עבירות מין": 5,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 39,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית דרום השרון": {
      "total": 555,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 207,
        "עבירות מין": 9,
        "עבירות מרמה": 44,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 91,
        "עבירות סדר ציבורי": 162,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית הגלבוע": {
      "total": 655,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 49,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 31,
        "עבירות כלפי הרכוש": 149,
        "עבירות מין": 15,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 22,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 100,
        "עבירות סדר ציבורי": 264,
        "עבירות רשוי": 4,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית הגליל העליון": {
      "total": 305,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 47,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 5,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 20,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 85,
        "עבירות רשוי": 1,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית הגליל התחתון": {
      "total": 163,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 64,
        "עבירות מין": 6,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 29,
        "עבירות סדר ציבורי": 54,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית הערבה התיכונה": {
      "total": 97,
      "breakdown": {
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 61,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 23,
        "עבירות רשוי": 1
      }
    },
    "מועצה אזורית הר חברון": {
      "total": 287,
      "breakdown": {
        "עבירות בטחון": 33,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 56,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 58,
        "עבירות סדר ציבורי": 111,
        "עבירות תנועה": 3,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית זבולון": {
      "total": 286,
      "breakdown": {
        "עבירות בטחון": 26,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 6,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 101,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית חבל אילות": {
      "total": 91,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 47,
        "עבירות מין": 2,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 21,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית חבל יבנה": {
      "total": 83,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 32,
        "עבירות מין": 2,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 14,
        "עבירות סדר ציבורי": 24,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית חבל מודיעין": {
      "total": 506,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 225,
        "עבירות מין": 11,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 65,
        "עבירות סדר ציבורי": 144,
        "עבירות רשוי": 10,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית חוף אשקלון": {
      "total": 486,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 173,
        "עבירות מין": 10,
        "עבירות מרמה": 27,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 162,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית חוף הכרמל": {
      "total": 813,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 391,
        "עבירות מין": 13,
        "עבירות מרמה": 35,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 86,
        "עבירות סדר ציבורי": 221,
        "עבירות רשוי": 7,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית חוף השרון": {
      "total": 360,
      "breakdown": {
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 8,
        "עבירות כלפי הרכוש": 152,
        "עבירות מין": 15,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 19,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 107,
        "עבירות רשוי": 8,
        "עבירות תנועה": 1,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית יואב": {
      "total": 160,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 95,
        "עבירות מין": 2,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 43,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית לב השרון": {
      "total": 479,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 131,
        "עבירות מין": 12,
        "עבירות מרמה": 26,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 222,
        "עבירות רשוי": 3,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית לכיש": {
      "total": 333,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 162,
        "עבירות מין": 8,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 95,
        "עבירות רשוי": 1,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מבואות החרמון": {
      "total": 168,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 42,
        "עבירות מין": 1,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 55,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית מגידו": {
      "total": 227,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 68,
        "עבירות מין": 7,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 26,
        "עבירות סדר ציבורי": 82,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4
      }
    },
    "מועצה אזורית מגילות ים המלח": {
      "total": 40,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 14,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 3,
        "עבירות סדר ציבורי": 16
      }
    },
    "מועצה אזורית מטה אשר": {
      "total": 895,
      "breakdown": {
        "עבירות בטחון": 26,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 43,
        "עבירות כלפי הרכוש": 235,
        "עבירות מין": 27,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 107,
        "עבירות סדר ציבורי": 401,
        "עבירות רשוי": 5,
        "עבירות תנועה": 11,
        "שאר עבירות": 4
      }
    },
    "מועצה אזורית מטה בנימין": {
      "total": 867,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 54,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 71,
        "עבירות כלפי הרכוש": 207,
        "עבירות מין": 28,
        "עבירות מרמה": 62,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 139,
        "עבירות סדר ציבורי": 281,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 7
      }
    },
    "מועצה אזורית מטה יהודה": {
      "total": 960,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 23,
        "עבירות כלפי הרכוש": 315,
        "עבירות מין": 31,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 61,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 135,
        "עבירות סדר ציבורי": 348,
        "עבירות רשוי": 6,
        "עבירות תנועה": 8,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מנשה": {
      "total": 347,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 123,
        "עבירות מין": 14,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 97,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית מעלה יוסף": {
      "total": 148,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 38,
        "עבירות מין": 5,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 31,
        "עבירות סדר ציבורי": 58
      }
    },
    "מועצה אזורית מרום הגליל": {
      "total": 394,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 98,
        "עבירות מין": 15,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 67,
        "עבירות סדר ציבורי": 154,
        "עבירות רשוי": 4
      }
    },
    "מועצה אזורית מרחבים": {
      "total": 436,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 204,
        "עבירות מין": 5,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 38,
        "עבירות סדר ציבורי": 147,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3
      }
    },
    "מועצה אזורית משגב": {
      "total": 416,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 157,
        "עבירות מין": 4,
        "עבירות מרמה": 24,
        "עבירות נגד גוף": 59,
        "עבירות סדר ציבורי": 143,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית נווה מדבר": {
      "total": 457,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 65,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 1,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 38,
        "עבירות סדר ציבורי": 307,
        "עבירות רשוי": 4,
        "עבירות תנועה": 1
      }
    },
    "מועצה אזורית נחל שורק": {
      "total": 109,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 41,
        "עבירות מין": 2,
        "עבירות מרמה": 2,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 34,
        "עבירות רשוי": 2
      }
    },
    "מועצה אזורית עמק הירדן": {
      "total": 245,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 90,
        "עבירות מין": 2,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 47,
        "עבירות סדר ציבורי": 79,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2
      }
    },
    "מועצה אזורית עמק המעיינות": {
      "total": 314,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 72,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 5,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 161,
        "עבירות רשוי": 1,
        "שאר עבירות": 3
      }
    },
    "מועצה אזורית עמק חפר": {
      "total": 795,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 375,
        "עבירות מין": 6,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 45,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 87,
        "עבירות סדר ציבורי": 234,
        "עבירות רשוי": 9,
        "עבירות תנועה": 8,
        "שאר עבירות": 9
      }
    },
    "מועצה אזורית עמק יזרעאל": {
      "total": 670,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 283,
        "עבירות מין": 17,
        "עבירות מרמה": 23,
        "עבירות נגד גוף": 77,
        "עבירות סדר ציבורי": 225,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית עמק לוד": {
      "total": 181,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי הרכוש": 58,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 33,
        "עבירות סדר ציבורי": 68,
        "עבירות רשוי": 4,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית ערבות הירדן": {
      "total": 173,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 83,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 30,
        "עבירות מין": 2,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 24,
        "עבירות רשוי": 1,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית רמת נגב": {
      "total": 182,
      "breakdown": {
        "עבירות בטחון": 5,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 94,
        "עבירות מין": 4,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 11,
        "עבירות סדר ציבורי": 52,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שדות דן": {
      "total": 93,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 32,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 30,
        "עבירות רשוי": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שדות נגב": {
      "total": 276,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 91,
        "עבירות מין": 3,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 97,
        "עבירות תנועה": 16
      }
    },
    "מועצה אזורית שומרון": {
      "total": 393,
      "breakdown": {
        "עבירות בטחון": 43,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 24,
        "עבירות כלפי הרכוש": 109,
        "עבירות מין": 17,
        "עבירות מרמה": 21,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 55,
        "עבירות סדר ציבורי": 105,
        "עבירות תנועה": 9,
        "שאר עבירות": 2
      }
    },
    "מועצה אזורית שער הנגב": {
      "total": 159,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 50,
        "עבירות מין": 4,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 53,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית שפיר": {
      "total": 322,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 127,
        "עבירות מין": 4,
        "עבירות מרמה": 14,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 106,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "מועצה אזורית תמר": {
      "total": 267,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 110,
        "עבירות מין": 8,
        "עבירות מרמה": 9,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 41,
        "עבירות סדר ציבורי": 77,
        "עבירות תנועה": 3
      }
    },
    "מזכרת בתיה": {
      "total": 255,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 104,
        "עבירות מין": 7,
        "עבירות מרמה": 16,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 74,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6,
        "שאר עבירות": 1
      }
    },
    "מזרעה": {
      "total": 93,
      "breakdown": {
        "עבירות בטחון": 3,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 15,
        "עבירות מרמה": 3,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 42
      }
    },
    "מטולה": {
      "total": 11,
      "breakdown": {
        "עבירות כלפי הרכוש": 4,
        "עבירות מרמה": 1,
        "עבירות סדר ציבורי": 6
      }
    },
    "מיתר": {
      "total": 273,
      "breakdown": {
        "עבירות בטחון": 18,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 62,
        "עבירות מין": 5,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 119,
        "עבירות תנועה": 9
      }
    },
    "מסעדה": {
      "total": 95,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 24,
        "עבירות מין": 2,
        "עבירות מרמה": 4,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 41,
        "עבירות תנועה": 4
      }
    },
    "מעיליא": {
      "total": 41,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 8,
        "עבירות מין": 1,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 19
      }
    },
    "מעלה אדומים": {
      "total": 826,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 190,
        "עבירות מין": 25,
        "עבירות מרמה": 72,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 166,
        "עבירות סדר ציבורי": 272,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שאר עבירות": 3
      }
    },
    "מעלה אפרים": {
      "total": 45,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 19,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 12
      }
    },
    "מעלה עירון": {
      "total": 246,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 51,
        "עבירות מין": 3,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 44,
        "עבירות סדר ציבורי": 99,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מעלות-תרשיחא": {
      "total": 447,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 119,
        "עבירות מין": 2,
        "עבירות מרמה": 39,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 78,
        "עבירות סדר ציבורי": 144,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "מצפה רמון": {
      "total": 211,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 74,
        "עבירות מין": 2,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 51,
        "עבירות רשוי": 1
      }
    },
    "מקום": {
      "total": 417,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 46,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 74,
        "עבירות מין": 2,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 169,
        "עבירות תנועה": 1
      }
    },
    "מקום אחר": {
      "total": 14136,
      "breakdown": {
        "סעיפי הגדרה": 31,
        "עבירות בטחון": 2043,
        "עבירות כלכליות": 159,
        "עבירות כלפי המוסר": 801,
        "עבירות כלפי הרכוש": 3806,
        "עבירות מין": 166,
        "עבירות מנהליות": 39,
        "עבירות מרמה": 422,
        "עבירות נגד אדם": 146,
        "עבירות נגד גוף": 1668,
        "עבירות סדר ציבורי": 4248,
        "עבירות רשוי": 160,
        "עבירות תנועה": 392,
        "שאר עבירות": 55
      }
    },
    "משהד": {
      "total": 132,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 6,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 15,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 26,
        "עבירות סדר ציבורי": 57,
        "עבירות רשוי": 2,
        "עבירות תנועה": 1
      }
    },
    "נאות חובב": {
      "total": 48,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 25,
        "עבירות מרמה": 1,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 4,
        "עבירות סדר ציבורי": 8,
        "עבירות תנועה": 2
      }
    },
    "נהריה": {
      "total": 1747,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 163,
        "עבירות כלפי הרכוש": 467,
        "עבירות מין": 30,
        "עבירות מרמה": 100,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 357,
        "עבירות סדר ציבורי": 570,
        "עבירות רשוי": 9,
        "עבירות תנועה": 3,
        "שאר עבירות": 7
      }
    },
    "נוף הגליל": {
      "total": 1907,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 50,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 470,
        "עבירות מין": 44,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 90,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 349,
        "עבירות סדר ציבורי": 765,
        "עבירות רשוי": 7,
        "עבירות תנועה": 10,
        "שאר עבירות": 1
      }
    },
    "נחף": {
      "total": 360,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 51,
        "עבירות מין": 4,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 74,
        "עבירות סדר ציבורי": 186,
        "עבירות תנועה": 2
      }
    },
    "נמל תעופה בן גוריון": {
      "total": 775,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 98,
        "עבירות כלפי הרכוש": 242,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 23,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 327,
        "עבירות רשוי": 5,
        "עבירות תנועה": 6
      }
    },
    "נס ציונה": {
      "total": 898,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 366,
        "עבירות מין": 34,
        "עבירות מרמה": 59,
        "עבירות נגד גוף": 121,
        "עבירות סדר ציבורי": 269,
        "עבירות רשוי": 1,
        "עבירות תנועה": 10
      }
    },
    "נצרת": {
      "total": 2884,
      "breakdown": {
        "עבירות בטחון": 170,
        "עבירות כלכליות": 50,
        "עבירות כלפי המוסר": 136,
        "עבירות כלפי הרכוש": 617,
        "עבירות מין": 13,
        "עבירות מרמה": 128,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 447,
        "עבירות סדר ציבורי": 1278,
        "עבירות רשוי": 7,
        "עבירות תנועה": 23
      }
    },
    "נשר": {
      "total": 583,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 27,
        "עבירות כלפי הרכוש": 193,
        "עבירות מין": 12,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 104,
        "עבירות סדר ציבורי": 149,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "נתיבות": {
      "total": 1407,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 9,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 387,
        "עבירות מין": 41,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 92,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 256,
        "עבירות סדר ציבורי": 516,
        "עבירות רשוי": 3,
        "עבירות תנועה": 12,
        "שאר עבירות": 8
      }
    },
    "נתניה": {
      "total": 6596,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 144,
        "עבירות כלפי המוסר": 191,
        "עבירות כלפי הרכוש": 2754,
        "עבירות מין": 98,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 354,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1136,
        "עבירות סדר ציבורי": 1783,
        "עבירות רשוי": 18,
        "עבירות תנועה": 39,
        "שאר עבירות": 19
      }
    },
    "סאג'ור": {
      "total": 115,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 11,
        "עבירות כלפי הרכוש": 29,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 15,
        "עבירות סדר ציבורי": 49,
        "עבירות תנועה": 1
      }
    },
    "סביון": {
      "total": 68,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 20,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 8,
        "עבירות סדר ציבורי": 24,
        "עבירות רשוי": 1
      }
    },
    "סח'נין": {
      "total": 1022,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 50,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 236,
        "עבירות מין": 6,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 57,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 137,
        "עבירות סדר ציבורי": 481,
        "עבירות רשוי": 5,
        "עבירות תנועה": 6
      }
    },
    "רג'ר": {
      "total": 12,
      "breakdown": {
        "עבירות כלפי הרכוש": 2,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 1,
        "עבירות סדר ציבורי": 7
      }
    },
    "עומר": {
      "total": 230,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 4,
        "עבירות כלפי הרכוש": 89,
        "עבירות מין": 3,
        "עבירות מרמה": 27,
        "עבירות נגד גוף": 20,
        "עבירות סדר ציבורי": 85
      }
    },
    "עילבון": {
      "total": 169,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 44,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 27,
        "עבירות סדר ציבורי": 73,
        "עבירות רשוי": 1
      }
    },
    "עילוט": {
      "total": 179,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 36,
        "עבירות מין": 4,
        "עבירות מרמה": 6,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 87,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שאר עבירות": 1
      }
    },
    "עין מאהל": {
      "total": 275,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 54,
        "עבירות מין": 3,
        "עבירות מרמה": 11,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 50,
        "עבירות סדר ציבורי": 109,
        "עבירות רשוי": 3,
        "עבירות תנועה": 2
      }
    },
    "עין קיניה": {
      "total": 11,
      "breakdown": {
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 5,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 1,
        "עבירות סדר ציבורי": 3
      }
    },
    "עכו": {
      "total": 2191,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 39,
        "עבירות כלכליות": 28,
        "עבירות כלפי המוסר": 168,
        "עבירות כלפי הרכוש": 669,
        "עבירות מין": 23,
        "עבירות מרמה": 74,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 435,
        "עבירות סדר ציבורי": 722,
        "עבירות רשוי": 10,
        "עבירות תנועה": 10,
        "שאר עבירות": 3
      }
    },
    "עמנואל": {
      "total": 114,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 28,
        "עבירות מין": 3,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 24,
        "עבירות סדר ציבורי": 39,
        "שאר עבירות": 1
      }
    },
    "עוספייא": {
      "total": 268,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 58,
        "עבירות מין": 6,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 37,
        "עבירות סדר ציבורי": 106,
        "עבירות רשוי": 1
      }
    },
    "עפולה": {
      "total": 2158,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 50,
        "עבירות כלפי המוסר": 95,
        "עבירות כלפי הרכוש": 658,
        "עבירות מין": 48,
        "עבירות מרמה": 115,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 385,
        "עבירות סדר ציבורי": 755,
        "עבירות רשוי": 4,
        "עבירות תנועה": 7,
        "שאר עבירות": 15
      }
    },
    "עראבה": {
      "total": 646,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 32,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 2,
        "עבירות כלפי הרכוש": 143,
        "עבירות מין": 6,
        "עבירות מרמה": 40,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 101,
        "עבירות סדר ציבורי": 294,
        "עבירות רשוי": 2,
        "עבירות תנועה": 9,
        "שאר עבירות": 6
      }
    },
    "ערד": {
      "total": 1158,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 282,
        "עבירות מין": 16,
        "עבירות מרמה": 79,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 210,
        "עבירות סדר ציבורי": 499,
        "עבירות תנועה": 8,
        "שאר עבירות": 5
      }
    },
    "ערערה": {
      "total": 671,
      "breakdown": {
        "עבירות בטחון": 52,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 182,
        "עבירות מין": 5,
        "עבירות מרמה": 20,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 116,
        "עבירות סדר ציבורי": 258,
        "עבירות רשוי": 1,
        "עבירות תנועה": 13,
        "שאר עבירות": 1
      }
    },
    "ערערה-בנגב": {
      "total": 1158,
      "breakdown": {
        "עבירות בטחון": 146,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 200,
        "עבירות מין": 8,
        "עבירות מרמה": 12,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 154,
        "עבירות סדר ציבורי": 593,
        "עבירות רשוי": 6,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "פוריידיס": {
      "total": 485,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 128,
        "עבירות מין": 2,
        "עבירות מרמה": 13,
        "עבירות נגד גוף": 64,
        "עבירות סדר ציבורי": 240
      }
    },
    "פסוטה": {
      "total": 56,
      "breakdown": {
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 13,
        "עבירות מין": 2,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 5,
        "עבירות נגד גוף": 10,
        "עבירות סדר ציבורי": 21
      }
    },
    "פקיעין (בוקייעה)": {
      "total": 45,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 10,
        "עבירות מין": 2,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 21
      }
    },
    "פרדס חנה-כרכור": {
      "total": 1057,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 383,
        "עבירות מין": 27,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 168,
        "עבירות סדר ציבורי": 354,
        "עבירות רשוי": 5,
        "עבירות תנועה": 3,
        "שאר עבירות": 7
      }
    },
    "פרדסיה": {
      "total": 135,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 44,
        "עבירות מין": 3,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 38,
        "שאר עבירות": 2
      }
    },
    "פתח תקווה": {
      "total": 6572,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 153,
        "עבירות כלפי המוסר": 218,
        "עבירות כלפי הרכוש": 2730,
        "עבירות מין": 123,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 495,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 1000,
        "עבירות סדר ציבורי": 1723,
        "עבירות רשוי": 6,
        "עבירות תנועה": 58,
        "שאר עבירות": 22
      }
    },
    "צור הדסה": {
      "total": 109,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 13,
        "עבירות כלפי הרכוש": 27,
        "עבירות מין": 5,
        "עבירות מרמה": 7,
        "עבירות נגד גוף": 12,
        "עבירות סדר ציבורי": 44
      }
    },
    "צפת": {
      "total": 865,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 178,
        "עבירות מין": 38,
        "עבירות מרמה": 44,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 208,
        "עבירות סדר ציבורי": 325,
        "עבירות תנועה": 4
      }
    },
    "קדומים": {
      "total": 45,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 9,
        "עבירות מין": 4,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 7,
        "עבירות סדר ציבורי": 21
      }
    },
    "קדימה צורן": {
      "total": 379,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 106,
        "עבירות מין": 5,
        "עבירות מרמה": 25,
        "עבירות נגד גוף": 68,
        "עבירות סדר ציבורי": 149
      }
    },
    "קלנסווה": {
      "total": 761,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 38,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 192,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 127,
        "עבירות סדר ציבורי": 330,
        "עבירות רשוי": 3,
        "עבירות תנועה": 8,
        "שאר עבירות": 1
      }
    },
    "קצרין": {
      "total": 267,
      "breakdown": {
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 61,
        "עבירות מין": 14,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 17,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 42,
        "עבירות סדר ציבורי": 101,
        "עבירות תנועה": 3,
        "שאר עבירות": 1
      }
    },
    "קרית אונו": {
      "total": 900,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 9,
        "עבירות כלפי הרכוש": 330,
        "עבירות מין": 15,
        "עבירות מרמה": 78,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 136,
        "עבירות סדר ציבורי": 295,
        "עבירות תנועה": 15
      }
    },
    "קרית ארבע": {
      "total": 151,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 39,
        "עבירות מין": 4,
        "עבירות מרמה": 8,
        "עבירות נגד גוף": 30,
        "עבירות סדר ציבורי": 57,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "קרית אתא": {
      "total": 1590,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 143,
        "עבירות כלפי הרכוש": 489,
        "עבירות מין": 39,
        "עבירות מרמה": 99,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 250,
        "עבירות סדר ציבורי": 509,
        "עבירות רשוי": 3,
        "עבירות תנועה": 9,
        "שאר עבירות": 3
      }
    },
    "קרית ביאליק": {
      "total": 1066,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 368,
        "עבירות מין": 18,
        "עבירות מרמה": 92,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 193,
        "עבירות סדר ציבורי": 306,
        "עבירות רשוי": 5,
        "שאר עבירות": 3
      }
    },
    "קרית גת": {
      "total": 2491,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 62,
        "עבירות כלפי המוסר": 111,
        "עבירות כלפי הרכוש": 682,
        "עבירות מין": 54,
        "עבירות מרמה": 119,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 507,
        "עבירות סדר ציבורי": 902,
        "עבירות רשוי": 12,
        "עבירות תנועה": 15,
        "שאר עבירות": 2
      }
    },
    "קרית טבעון": {
      "total": 317,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 16,
        "עבירות כלפי הרכוש": 142,
        "עבירות מין": 6,
        "עבירות מרמה": 15,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 87,
        "שאר עבירות": 1
      }
    },
    "קרית ים": {
      "total": 1212,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 37,
        "עבירות כלפי המוסר": 100,
        "עבירות כלפי הרכוש": 396,
        "עבירות מין": 18,
        "עבירות מרמה": 94,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 218,
        "עבירות סדר ציבורי": 318,
        "עבירות רשוי": 3,
        "עבירות תנועה": 5,
        "שאר עבירות": 5
      }
    },
    "קרית יערים": {
      "total": 54,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי הרכוש": 21,
        "עבירות מין": 4,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 9,
        "עבירות סדר ציבורי": 14,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "קרית מוצקין": {
      "total": 1005,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 54,
        "עבירות כלפי הרכוש": 322,
        "עבירות מין": 24,
        "עבירות מרמה": 84,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 183,
        "עבירות סדר ציבורי": 296,
        "עבירות רשוי": 4,
        "שאר עבירות": 5
      }
    },
    "קרית מלאכי": {
      "total": 1244,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 28,
        "עבירות כלפי המוסר": 52,
        "עבירות כלפי הרכוש": 329,
        "עבירות מין": 27,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 58,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 251,
        "עבירות סדר ציבורי": 468,
        "עבירות רשוי": 4,
        "עבירות תנועה": 7,
        "שאר עבירות": 3
      }
    },
    "קרית עקרון": {
      "total": 426,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 6,
        "עבירות כלפי הרכוש": 185,
        "עבירות מין": 12,
        "עבירות מרמה": 14,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 61,
        "עבירות סדר ציבורי": 131,
        "עבירות רשוי": 1,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "קרית שמונה": {
      "total": 644,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 19,
        "עבירות כלפי הרכוש": 163,
        "עבירות מין": 21,
        "עבירות מרמה": 56,
        "עבירות נגד גוף": 127,
        "עבירות סדר ציבורי": 244,
        "עבירות תנועה": 1,
        "שאר עבירות": 3
      }
    },
    "קרני שומרון": {
      "total": 142,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות כלפי הרכוש": 20,
        "עבירות מין": 7,
        "עבירות מרמה": 16,
        "עבירות נגד גוף": 28,
        "עבירות סדר ציבורי": 59,
        "עבירות תנועה": 1
      }
    },
    "ראמה": {
      "total": 182,
      "breakdown": {
        "עבירות בטחון": 11,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 22,
        "עבירות כלפי הרכוש": 46,
        "עבירות מין": 1,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 18,
        "עבירות סדר ציבורי": 66,
        "עבירות תנועה": 4
      }
    },
    "ראש העין": {
      "total": 1527,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 527,
        "עבירות מין": 41,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 74,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 269,
        "עבירות סדר ציבורי": 521,
        "עבירות רשוי": 2,
        "עבירות תנועה": 17,
        "שאר עבירות": 10
      }
    },
    "ראש פינה": {
      "total": 166,
      "breakdown": {
        "עבירות בטחון": 4,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 21,
        "עבירות כלפי הרכוש": 36,
        "עבירות מין": 2,
        "עבירות מרמה": 11,
        "עבירות נגד גוף": 25,
        "עבירות סדר ציבורי": 59
      }
    },
    "ראשון לציון": {
      "total": 7490,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 38,
        "עבירות כלכליות": 214,
        "עבירות כלפי המוסר": 201,
        "עבירות כלפי הרכוש": 3047,
        "עבירות מין": 144,
        "עבירות מרמה": 536,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 1171,
        "עבירות סדר ציבורי": 1960,
        "עבירות רשוי": 24,
        "עבירות תנועה": 93,
        "שאר עבירות": 35
      }
    },
    "רהט": {
      "total": 3168,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 180,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 62,
        "עבירות כלפי הרכוש": 626,
        "עבירות מין": 22,
        "עבירות מרמה": 139,
        "עבירות נגד אדם": 25,
        "עבירות נגד גוף": 482,
        "עבירות סדר ציבורי": 1534,
        "עבירות רשוי": 26,
        "עבירות תנועה": 36,
        "שאר עבירות": 3
      }
    },
    "רחובות": {
      "total": 3589,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 82,
        "עבירות כלפי המוסר": 76,
        "עבירות כלפי הרכוש": 1313,
        "עבירות מין": 103,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 226,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 587,
        "עבירות סדר ציבורי": 1111,
        "עבירות רשוי": 8,
        "עבירות תנועה": 39,
        "שאר עבירות": 14
      }
    },
    "ריינה": {
      "total": 441,
      "breakdown": {
        "עבירות בטחון": 34,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 7,
        "עבירות כלפי הרכוש": 105,
        "עבירות מין": 3,
        "עבירות מרמה": 17,
        "עבירות נגד גוף": 81,
        "עבירות סדר ציבורי": 187,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2
      }
    },
    "רכסים": {
      "total": 95,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 1,
        "עבירות כלפי הרכוש": 29,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 21,
        "עבירות סדר ציבורי": 26
      }
    },
    "רמלה": {
      "total": 3592,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 104,
        "עבירות כלכליות": 44,
        "עבירות כלפי המוסר": 125,
        "עבירות כלפי הרכוש": 1179,
        "עבירות מין": 83,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 154,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 640,
        "עבירות סדר ציבורי": 1175,
        "עבירות רשוי": 26,
        "עבירות תנועה": 37,
        "שאר עבירות": 9
      }
    },
    "רמת גן": {
      "total": 4619,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 93,
        "עבירות כלפי המוסר": 224,
        "עבירות כלפי הרכוש": 1978,
        "עבירות מין": 85,
        "עבירות מרמה": 278,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 577,
        "עבירות סדר ציבורי": 1317,
        "עבירות רשוי": 5,
        "עבירות תנועה": 35,
        "שאר עבירות": 4
      }
    },
    "רמת השרון": {
      "total": 1009,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 3,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 59,
        "עבירות כלפי הרכוש": 425,
        "עבירות מין": 24,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 108,
        "עבירות סדר ציבורי": 287,
        "עבירות רשוי": 1,
        "עבירות תנועה": 20
      }
    },
    "רמת ישי": {
      "total": 103,
      "breakdown": {
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 4,
        "עבירות כלפי הרכוש": 33,
        "עבירות מרמה": 6,
        "עבירות נגד גוף": 13,
        "עבירות סדר ציבורי": 44,
        "עבירות רשוי": 1
      }
    },
    "רעננה": {
      "total": 1455,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 4,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 48,
        "עבירות כלפי הרכוש": 685,
        "עבירות מין": 16,
        "עבירות מרמה": 75,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 198,
        "עבירות סדר ציבורי": 403,
        "עבירות רשוי": 4,
        "עבירות תנועה": 12,
        "שאר עבירות": 1,
      }
    },
    "תל אביב יפו": {
      "total": 27782,
      "breakdown": {
        "סעיפי הגדרה": 22,
        "עבירות בטחון": 175,
        "עבירות כלכליות": 393,
        "עבירות כלפי המוסר": 1412,
        "עבירות כלפי הרכוש": 14622,
        "עבירות מין": 354,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 1092,
        "עבירות נגד אדם": 53,
        "עבירות נגד גוף": 3047,
        "עבירות סדר ציבורי": 6251,
        "עבירות רשוי": 96,
        "עבירות תנועה": 255,
        "שאר עבירות": 8
      }
    },
    "תל מונד": {
      "total": 232,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי הרכוש": 66,
        "עבירות מין": 5,
        "עבירות מרמה": 10,
        "עבירות נגד גוף": 39,
        "עבירות סדר ציבורי": 106,
        "עבירות רשוי": 1,
        "עבירות תנועה": 1,
        "שאר עבירות": 1
      }
    },
    "תל שבע": {
      "total": 939,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 112,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 52,
        "עבירות כלפי הרכוש": 167,
        "עבירות מין": 4,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 163,
        "עבירות סדר ציבורי": 395,
        "עבירות רשוי": 1,
        "עבירות תנועה": 8,
        "שאר עבירות": 2
      }
    },
    "Grand Total": {
      "total": 299697,
      "breakdown": {}
    }
  }
};
