// Auto-generated from policeDB (stations only)
// Defines: window.crimeByYearStations

window.crimeByYearStations = {
  "2020": {
     "מרחב דוד ירושלים": {
      "total": 1781,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 113,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 125,
        "עבירות כלפי הרכוש": 224,
        "עבירות מין": 18,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 240,
        "עבירות סדר ציבורי": 987,
        "עבירות רשוי": 9,
        "עבירות תנועה": 1,
        "שגיאת הזנה": 4
      }
    },

    "מרחב נתבג מרכז": {
      "total": 480,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 119,
        "עבירות כלפי הרכוש": 119,
        "עבירות מין": 1,
        "עבירות מרמה": 44,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 158,
        "עבירות תנועה": 4
      }
    },

      "מרחב אילת": {
      "total": 6458,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 839,
        "עבירות כלפי הרכוש": 1549,
        "עבירות מין": 125,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 258,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 1158,
        "עבירות סדר ציבורי": 2386,
        "עבירות רשוי": 25,
        "עבירות תנועה": 56,
        "שאר עבירות": 3,
        "שגיאת הזנה": 7
      }
    },

    "תחנת אום אל פחם ": {
      "total": 2361,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 156,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 163,
        "עבירות כלפי הרכוש": 492,
        "עבירות מין": 6,
        "עבירות מרמה": 96,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 424,
        "עבירות סדר ציבורי": 993,
        "עבירות רשוי": 5,
        "עבירות תנועה": 9,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת אופקים ": {
      "total": 2393,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 68,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 227,
        "עבירות כלפי הרכוש": 681,
        "עבירות מין": 74,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 82,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 350,
        "עבירות סדר ציבורי": 853,
        "עבירות רשוי": 12,
        "עבירות תנועה": 25,
        "שגיאת הזנה": 4
      }
    },
    "תחנת אריאל ": {
      "total": 5708,
      "breakdown": {
        "סעיפי הגדרה": 95,
        "עבירות בטחון": 1974,
        "עבירות כלכליות": 52,
        "עבירות כלפי המוסר": 215,
        "עבירות כלפי הרכוש": 1166,
        "עבירות מין": 74,
        "עבירות מרמה": 147,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 507,
        "עבירות סדר ציבורי": 1349,
        "עבירות רשוי": 28,
        "עבירות תנועה": 54,
        "שאר עבירות": 21,
        "שגיאת הזנה": 3
      }
    },
    "תחנת אשדוד": {
      "total": 10690,
      "breakdown": {
        "סעיפי הגדרה": 26,
        "עבירות בטחון": 42,
        "עבירות כלכליות": 48,
        "עבירות כלפי המוסר": 463,
        "עבירות כלפי הרכוש": 2882,
        "עבירות מין": 247,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 495,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 2206,
        "עבירות סדר ציבורי": 4121,
        "עבירות רשוי": 84,
        "עבירות תנועה": 50,
        "שאר עבירות": 1,
        "שגיאת הזנה": 10
      }
    },
    "תחנת אשקלון": {
      "total": 7991,
      "breakdown": {
        "סעיפי הגדרה": 17,
        "עבירות בטחון": 37,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 608,
        "עבירות כלפי הרכוש": 2211,
        "עבירות מין": 159,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 293,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1577,
        "עבירות סדר ציבורי": 2926,
        "עבירות רשוי": 84,
        "עבירות תנועה": 43,
        "שאר עבירות": 3,
        "שגיאת הזנה": 5
      }
    },
    "תחנת באקה אל-גרביה ": {
      "total": 1942,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 76,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 193,
        "עבירות כלפי הרכוש": 424,
        "עבירות מין": 24,
        "עבירות מרמה": 49,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 282,
        "עבירות סדר ציבורי": 844,
        "עבירות רשוי": 7,
        "עבירות תנועה": 19
      }
    },
    "תחנת באר שבע ": {
      "total": 17273,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 78,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 1049,
        "עבירות כלפי הרכוש": 6307,
        "עבירות מין": 327,
        "עבירות מנהליות": 8,
        "עבירות מרמה": 611,
        "עבירות נגד אדם": 27,
        "עבירות נגד גוף": 2671,
        "עבירות סדר ציבורי": 5947,
        "עבירות רשוי": 64,
        "עבירות תנועה": 152,
        "שאר עבירות": 2
      }
    },
    "תחנת בית שאן  ": {
      "total": 1933,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 183,
        "עבירות כלפי הרכוש": 464,
        "עבירות מין": 35,
        "עבירות מנהליות": 21,
        "עבירות מרמה": 63,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 360,
        "עבירות סדר ציבורי": 755,
        "עבירות רשוי": 3,
        "עבירות תנועה": 17,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת בית שמש ": {
      "total": 3023,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 272,
        "עבירות כלפי הרכוש": 715,
        "עבירות מין": 98,
        "עבירות מרמה": 120,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 525,
        "עבירות סדר ציבורי": 1234,
        "עבירות רשוי": 7,
        "עבירות תנועה": 12,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת בני ברק ": {
      "total": 8765,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 548,
        "עבירות כלפי הרכוש": 3228,
        "עבירות מין": 228,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 561,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1227,
        "עבירות סדר ציבורי": 2868,
        "עבירות רשוי": 10,
        "עבירות תנועה": 29,
        "שגיאת הזנה": 6
      }
    },
    "תחנת בנימין ": {
      "total": 2699,
      "breakdown": {
        "סעיפי הגדרה": 58,
        "עבירות בטחון": 886,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 169,
        "עבירות כלפי הרכוש": 495,
        "עבירות מין": 39,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 84,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 284,
        "עבירות סדר ציבורי": 628,
        "עבירות רשוי": 12,
        "עבירות תנועה": 20,
        "שאר עבירות": 2,
        "שגיאת הזנה": 1
      }
    },
    "תחנת בת ים ": {
      "total": 6959,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 459,
        "עבירות כלפי הרכוש": 2536,
        "עבירות מין": 100,
        "עבירות מרמה": 385,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1150,
        "עבירות סדר ציבורי": 2248,
        "עבירות רשוי": 11,
        "עבירות תנועה": 24,
        "שגיאת הזנה": 2
      }
    },
    "תחנת גבעתיים ": {
      "total": 1579,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 104,
        "עבירות כלפי הרכוש": 658,
        "עבירות מין": 33,
        "עבירות מרמה": 108,
        "עבירות נגד גוף": 168,
        "עבירות סדר ציבורי": 495,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2,
        "שגיאת הזנה": 2
      }
    },
    "תחנת גולן  ": {
      "total": 1139,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 198,
        "עבירות כלפי הרכוש": 272,
        "עבירות מין": 52,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 180,
        "עבירות סדר ציבורי": 325,
        "עבירות רשוי": 5,
        "עבירות תנועה": 20,
        "שגיאת הזנה": 1
      }
    },
    "תחנת גליל מערבי  ": {
      "total": 2938,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 129,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 323,
        "עבירות כלפי הרכוש": 578,
        "עבירות מין": 15,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 127,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 477,
        "עבירות סדר ציבורי": 1198,
        "עבירות רשוי": 29,
        "עבירות תנועה": 21,
        "שגיאת הזנה": 2
      }
    },
    "תחנת גלילות ": {
      "total": 5824,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 658,
        "עבירות כלפי הרכוש": 2151,
        "עבירות מין": 79,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 285,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 642,
        "עבירות סדר ציבורי": 1933,
        "עבירות רשוי": 9,
        "עבירות תנועה": 26,
        "שאר עבירות": 1
      }
    },
    "תחנת גסר א-זרקא ": {
      "total": 1534,
      "breakdown": {
        "עבירות בטחון": 57,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 110,
        "עבירות כלפי הרכוש": 428,
        "עבירות מין": 12,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 308,
        "עבירות סדר ציבורי": 584,
        "עבירות רשוי": 2,
        "עבירות תנועה": 2
      }
    },
    "תחנת דימונה ": {
      "total": 4058,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 54,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 427,
        "עבירות כלפי הרכוש": 1104,
        "עבירות מין": 96,
        "עבירות מנהליות": 77,
        "עבירות מרמה": 121,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 676,
        "עבירות סדר ציבורי": 1425,
        "עבירות רשוי": 27,
        "עבירות תנועה": 24,
        "שאר עבירות": 3,
        "שגיאת הזנה": 3
      }
    },
    "תחנת הבקעה מרחב אדומים והבקעה": {
      "total": 861,
      "breakdown": {
        "סעיפי הגדרה": 13,
        "עבירות בטחון": 201,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 62,
        "עבירות כלפי הרכוש": 228,
        "עבירות מין": 8,
        "עבירות מרמה": 24,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 75,
        "עבירות סדר ציבורי": 202,
        "עבירות רשוי": 27,
        "עבירות תנועה": 3,
        "שאר עבירות": 8
      }
    },
    "תחנת העיירות ": {
      "total": 4717,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 338,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 310,
        "עבירות כלפי הרכוש": 1031,
        "עבירות מין": 26,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 120,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 727,
        "עבירות סדר ציבורי": 2000,
        "עבירות רשוי": 36,
        "עבירות תנועה": 79,
        "שאר עבירות": 23,
        "שגיאת הזנה": 1
      }
    },
    "תחנת הראל ": {
      "total": 2052,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 168,
        "עבירות כלפי הרכוש": 523,
        "עבירות מין": 36,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 88,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 358,
        "עבירות סדר ציבורי": 820,
        "עבירות רשוי": 7,
        "עבירות תנועה": 14
      }
    },
    "תחנת זבולון  ": {
      "total": 10513,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 61,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 640,
        "עבירות כלפי הרכוש": 3826,
        "עבירות מין": 147,
        "עבירות מרמה": 498,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 1706,
        "עבירות סדר ציבורי": 3549,
        "עבירות רשוי": 27,
        "עבירות תנועה": 35,
        "שגיאת הזנה": 2
      }
    },
    "תחנת זכרון יעקב  ": {
      "total": 4018,
      "breakdown": {
        "עבירות בטחון": 35,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 389,
        "עבירות כלפי הרכוש": 1528,
        "עבירות מין": 77,
        "עבירות מרמה": 138,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 508,
        "עבירות סדר ציבורי": 1300,
        "עבירות רשוי": 6,
        "עבירות תנועה": 23,
        "שאר עבירות": 2,
        "שגיאת הזנה": 7
      }
    },
    "תחנת חברון ": {
      "total": 2443,
      "breakdown": {
        "סעיפי הגדרה": 47,
        "עבירות בטחון": 888,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 83,
        "עבירות כלפי הרכוש": 429,
        "עבירות מין": 15,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 54,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 204,
        "עבירות סדר ציבורי": 583,
        "עבירות רשוי": 30,
        "עבירות תנועה": 15,
        "שאר עבירות": 47
      }
    },
    "תחנת חדרה  ": {
      "total": 6643,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 675,
        "עבירות כלפי הרכוש": 2130,
        "עבירות מין": 103,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 270,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 1056,
        "עבירות סדר ציבורי": 2298,
        "עבירות רשוי": 17,
        "עבירות תנועה": 37,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת חולון ": {
      "total": 7351,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 508,
        "עבירות כלפי הרכוש": 2638,
        "עבירות מין": 116,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 525,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1044,
        "עבירות סדר ציבורי": 2411,
        "עבירות רשוי": 10,
        "עבירות תנועה": 33,
        "שגיאת הזנה": 2
      }
    },
    "תחנת חיפה  ": {
      "total": 12075,
      "breakdown": {
        "סעיפי הגדרה": 31,
        "עבירות בטחון": 68,
        "עבירות כלכליות": 40,
        "עבירות כלפי המוסר": 1065,
        "עבירות כלפי הרכוש": 3779,
        "עבירות מין": 230,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 701,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1928,
        "עבירות סדר ציבורי": 4145,
        "עבירות רשוי": 27,
        "עבירות תנועה": 37,
        "שגיאת הזנה": 8
      }
    },
    "תחנת טבריה  ": {
      "total": 4913,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 71,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 612,
        "עבירות כלפי הרכוש": 1267,
        "עבירות מין": 111,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 145,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 715,
        "עבירות סדר ציבורי": 1870,
        "עבירות רשוי": 13,
        "עבירות תנועה": 50,
        "שגיאת הזנה": 7
      }
    },
    "תחנת טייבה": {
      "total": 4262,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 201,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 290,
        "עבירות כלפי הרכוש": 923,
        "עבירות מין": 40,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 151,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 643,
        "עבירות סדר ציבורי": 1908,
        "עבירות רשוי": 13,
        "עבירות תנועה": 53,
        "שאר עבירות": 2,
        "שגיאת הזנה": 2
      }
    },
    "תחנת טירה": {
      "total": 2595,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 87,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 153,
        "עבירות כלפי הרכוש": 661,
        "עבירות מין": 19,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 85,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 456,
        "עבירות סדר ציבורי": 1097,
        "עבירות רשוי": 5,
        "עבירות תנועה": 10,
        "שגיאת הזנה": 1
      }
    },
    "תחנת טירת כרמל ": {
      "total": 1348,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 146,
        "עבירות כלפי הרכוש": 305,
        "עבירות מין": 25,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 238,
        "עבירות סדר ציבורי": 555,
        "עבירות רשוי": 4,
        "עבירות תנועה": 10,
        "שגיאת הזנה": 4
      }
    },
    "תחנת טמרה  ": {
      "total": 2605,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 112,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 187,
        "עבירות כלפי הרכוש": 548,
        "עבירות מין": 8,
        "עבירות מרמה": 135,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 453,
        "עבירות סדר ציבורי": 1110,
        "עבירות רשוי": 9,
        "עבירות תנועה": 19,
        "שאר עבירות": 2
      }
    },
    "תחנת יבנה ": {
      "total": 3233,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 198,
        "עבירות כלפי הרכוש": 1059,
        "עבירות מין": 57,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 163,
        "עבירות נגד גוף": 533,
        "עבירות סדר ציבורי": 1138,
        "עבירות רשוי": 14,
        "עבירות תנועה": 32,
        "שגיאת הזנה": 3
      }
    },
    "תחנת יפו ": {
      "total": 7785,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 118,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 747,
        "עבירות כלפי הרכוש": 2811,
        "עבירות מין": 159,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 363,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 1017,
        "עבירות סדר ציבורי": 2472,
        "עבירות רשוי": 30,
        "עבירות תנועה": 24,
        "שאר עבירות": 2,
        "שגיאת הזנה": 1
      }
    },
    "תחנת ירדן ": {
      "total": 2031,
      "breakdown": {
        "עבירות בטחון": 91,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 459,
        "עבירות כלפי הרכוש": 413,
        "עבירות מין": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 49,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 223,
        "עבירות סדר ציבורי": 704,
        "עבירות רשוי": 7,
        "עבירות תנועה": 44,
        "שגיאת הזנה": 2
      }
    },
    "תחנת כפר כנא  ": {
      "total": 2646,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 107,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 249,
        "עבירות כלפי הרכוש": 515,
        "עבירות מין": 19,
        "עבירות מרמה": 66,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 448,
        "עבירות סדר ציבורי": 1178,
        "עבירות רשוי": 6,
        "עבירות תנועה": 14,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת כפר סבא": {
      "total": 6766,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 376,
        "עבירות כלפי הרכוש": 3055,
        "עבירות מין": 112,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 353,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 859,
        "עבירות סדר ציבורי": 1897,
        "עבירות רשוי": 15,
        "עבירות תנועה": 43,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת כפר קאסם": {
      "total": 2414,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 141,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 146,
        "עבירות כלפי הרכוש": 523,
        "עבירות מין": 18,
        "עבירות מרמה": 131,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 383,
        "עבירות סדר ציבורי": 1004,
        "עבירות רשוי": 14,
        "עבירות תנועה": 23,
        "שגיאת הזנה": 2
      }
    },
    "תחנת כרמיאל  ": {
      "total": 2635,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 51,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 306,
        "עבירות כלפי הרכוש": 595,
        "עבירות מין": 51,
        "עבירות מרמה": 189,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 430,
        "עבירות סדר ציבורי": 936,
        "עבירות רשוי": 8,
        "עבירות תנועה": 23,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת לב הבירה ": {
      "total": 9782,
      "breakdown": {
        "סעיפי הגדרה": 26,
        "עבירות בטחון": 226,
        "עבירות כלכליות": 43,
        "עבירות כלפי המוסר": 818,
        "עבירות כלפי הרכוש": 2710,
        "עבירות מין": 221,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 645,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 1276,
        "עבירות סדר ציבורי": 3712,
        "עבירות רשוי": 24,
        "עבירות תנועה": 54,
        "שאר עבירות": 8,
        "שגיאת הזנה": 1
      }
    },
    "תחנת לב תל אביב  ": {
      "total": 11823,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 652,
        "עבירות כלפי הרכוש": 5772,
        "עבירות מין": 155,
        "עבירות מרמה": 767,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 987,
        "עבירות סדר ציבורי": 3339,
        "עבירות רשוי": 58,
        "עבירות תנועה": 25
      }
    },
    "תחנת לוד ": {
      "total": 4994,
      "breakdown": {
        "סעיפי הגדרה": 22,
        "עבירות בטחון": 137,
        "עבירות כלכליות": 37,
        "עבירות כלפי המוסר": 463,
        "עבירות כלפי הרכוש": 1482,
        "עבירות מין": 68,
        "עבירות מרמה": 264,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 632,
        "עבירות סדר ציבורי": 1784,
        "עבירות רשוי": 40,
        "עבירות תנועה": 34,
        "שגיאת הזנה": 9
      }
    },
    "תחנת מגדל העמק  ": {
      "total": 3567,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 80,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 341,
        "עבירות כלפי הרכוש": 1110,
        "עבירות מין": 66,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 505,
        "עבירות סדר ציבורי": 1289,
        "עבירות רשוי": 15,
        "עבירות תנועה": 31,
        "שגיאת הזנה": 5
      }
    },
    "תחנת מג'ד אל-כרום  ": {
      "total": 2268,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 128,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 266,
        "עבירות כלפי הרכוש": 382,
        "עבירות מין": 11,
        "עבירות מרמה": 48,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 348,
        "עבירות סדר ציבורי": 1047,
        "עבירות רשוי": 6,
        "עבירות תנועה": 14,
        "שגיאת הזנה": 2
      }
    },
    "תחנת מודיעין עילית ": {
      "total": 2176,
      "breakdown": {
        "סעיפי הגדרה": 36,
        "עבירות בטחון": 459,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 145,
        "עבירות כלפי הרכוש": 385,
        "עבירות מין": 87,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 80,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 245,
        "עבירות סדר ציבורי": 653,
        "עבירות רשוי": 22,
        "עבירות תנועה": 20,
        "שאר עבירות": 9,
        "שגיאת הזנה": 12
      }
    },
    "תחנת מודיעין ": {
      "total": 2377,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 206,
        "עבירות כלפי הרכוש": 889,
        "עבירות מין": 40,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 172,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 299,
        "עבירות סדר ציבורי": 695,
        "עבירות רשוי": 5,
        "עבירות תנועה": 31,
        "שאר עבירות": 3,
        "שגיאת הזנה": 2
      }
    },
    "תחנת מוריה ": {
      "total": 10896,
      "breakdown": {
        "סעיפי הגדרה": 43,
        "עבירות בטחון": 367,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 615,
        "עבירות כלפי הרכוש": 3023,
        "עבירות מין": 225,
        "עבירות מנהליות": 13,
        "עבירות מרמה": 524,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 1540,
        "עבירות סדר ציבורי": 4352,
        "עבירות רשוי": 37,
        "עבירות תנועה": 84,
        "שאר עבירות": 24,
        "שגיאת הזנה": 4
      }
    },
    "תחנת מטה יהודה ": {
      "total": 2114,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 136,
        "עבירות כלפי הרכוש": 755,
        "עבירות מין": 29,
        "עבירות מרמה": 100,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 224,
        "עבירות סדר ציבורי": 788,
        "עבירות רשוי": 18,
        "עבירות תנועה": 23,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת מסובים ": {
      "total": 4468,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 316,
        "עבירות כלפי הרכוש": 1337,
        "עבירות מין": 77,
        "עבירות מרמה": 380,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 660,
        "עבירות סדר ציבורי": 1631,
        "עבירות רשוי": 8,
        "עבירות תנועה": 23,
        "שגיאת הזנה": 3
      }
    },
    "תחנת מעלה אדומים": {
      "total": 1747,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 230,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 151,
        "עבירות כלפי הרכוש": 400,
        "עבירות מין": 32,
        "עבירות מרמה": 53,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 286,
        "עבירות סדר ציבורי": 533,
        "עבירות רשוי": 17,
        "עבירות תנועה": 12,
        "שאר עבירות": 5,
        "שגיאת הזנה": 1
      }
    },
    "תחנת מעלות תרשיחא  ": {
      "total": 2000,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 36,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 330,
        "עבירות כלפי הרכוש": 375,
        "עבירות מין": 29,
        "עבירות מרמה": 108,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 229,
        "עבירות סדר ציבורי": 820,
        "עבירות רשוי": 7,
        "עבירות תנועה": 40
      }
    },
    "תחנת משגב  ": {
      "total": 3366,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 93,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 234,
        "עבירות כלפי הרכוש": 788,
        "עבירות מין": 28,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 92,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 630,
        "עבירות סדר ציבורי": 1430,
        "עבירות רשוי": 24,
        "עבירות תנועה": 15,
        "שגיאת הזנה": 2
      }
    },
    "תחנת נהריה  ": {
      "total": 3912,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 296,
        "עבירות כלפי הרכוש": 1297,
        "עבירות מין": 79,
        "עבירות מרמה": 220,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 614,
        "עבירות סדר ציבורי": 1319,
        "עבירות רשוי": 11,
        "עבירות תנועה": 11,
        "שאר עבירות": 2,
        "שגיאת הזנה": 4
      }
    },
    "תחנת נוף הגליל  ": {
      "total": 3049,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 32,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 416,
        "עבירות כלפי הרכוש": 758,
        "עבירות מין": 35,
        "עבירות מרמה": 109,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 536,
        "עבירות סדר ציבורי": 1109,
        "עבירות רשוי": 12,
        "עבירות תנועה": 25,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת נצרת  ": {
      "total": 4960,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 258,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 634,
        "עבירות כלפי הרכוש": 1006,
        "עבירות מין": 19,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 139,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 608,
        "עבירות סדר ציבורי": 2141,
        "עבירות רשוי": 17,
        "עבירות תנועה": 46,
        "שגיאת הזנה": 7
      }
    },
    "תחנת נשר  ": {
      "total": 1891,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 168,
        "עבירות כלפי הרכוש": 520,
        "עבירות מין": 21,
        "עבירות מרמה": 88,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 315,
        "עבירות סדר ציבורי": 734,
        "עבירות רשוי": 8,
        "עבירות תנועה": 8,
        "שאר עבירות": 2
      }
    },
    "תחנת נתיבות ": {
      "total": 2535,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 208,
        "עבירות כלפי הרכוש": 723,
        "עבירות מין": 48,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 415,
        "עבירות סדר ציבורי": 994,
        "עבירות רשוי": 16,
        "עבירות תנועה": 18,
        "שגיאת הזנה": 1
      }
    },
    "תחנת נתניה": {
      "total": 8401,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 534,
        "עבירות כלפי הרכוש": 3048,
        "עבירות מין": 53,
        "עבירות מרמה": 374,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 1464,
        "עבירות סדר ציבורי": 2796,
        "עבירות רשוי": 25,
        "עבירות תנועה": 26,
        "שאר עבירות": 2,
        "שגיאת הזנה": 16
      }
    },
    "תחנת עוז": {
      "total": 3393,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 137,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 222,
        "עבירות כלפי הרכוש": 840,
        "עבירות מין": 75,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 124,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 611,
        "עבירות סדר ציבורי": 1323,
        "עבירות רשוי": 15,
        "עבירות תנועה": 19,
        "שגיאת הזנה": 3
      }
    },
    "תחנת עירון  ": {
      "total": 2479,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 69,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 280,
        "עבירות כלפי הרכוש": 623,
        "עבירות מין": 26,
        "עבירות מרמה": 74,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 434,
        "עבירות סדר ציבורי": 933,
        "עבירות רשוי": 2,
        "עבירות תנועה": 24,
        "שאר עבירות": 2,
        "שגיאת הזנה": 1
      }
    },
    "תחנת עכו  ": {
      "total": 3978,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 497,
        "עבירות כלפי הרכוש": 1188,
        "עבירות מין": 40,
        "עבירות מרמה": 185,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 655,
        "עבירות סדר ציבורי": 1336,
        "עבירות רשוי": 5,
        "עבירות תנועה": 15,
        "שגיאת הזנה": 3
      }
    },
    "תחנת עפולה  ": {
      "total": 4190,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 104,
        "עבירות כלכליות": 37,
        "עבירות כלפי המוסר": 277,
        "עבירות כלפי הרכוש": 1170,
        "עבירות מין": 87,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 182,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 616,
        "עבירות סדר ציבורי": 1655,
        "עבירות רשוי": 9,
        "עבירות תנועה": 27,
        "שאר עבירות": 3,
        "שגיאת הזנה": 1
      }
    },
    "תחנת עציון": {
      "total": 3079,
      "breakdown": {
        "סעיפי הגדרה": 71,
        "עבירות בטחון": 938,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 133,
        "עבירות כלפי הרכוש": 602,
        "עבירות מין": 69,
        "עבירות מרמה": 67,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 380,
        "עבירות סדר ציבורי": 750,
        "עבירות רשוי": 15,
        "עבירות תנועה": 25,
        "שאר עבירות": 10,
        "שגיאת הזנה": 4
      }
    },
    "תחנת ערד ": {
      "total": 1968,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 147,
        "עבירות כלפי הרכוש": 555,
        "עבירות מין": 40,
        "עבירות מרמה": 82,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 355,
        "עבירות סדר ציבורי": 738,
        "עבירות רשוי": 5,
        "עבירות תנועה": 15,
        "שאר עבירות": 1,
        "שגיאת הזנה": 7
      }
    },
    "תחנת ערוער ": {
      "total": 3223,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 167,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 96,
        "עבירות כלפי הרכוש": 515,
        "עבירות מין": 15,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 53,
        "עבירות נגד אדם": 28,
        "עבירות נגד גוף": 617,
        "עבירות סדר ציבורי": 1631,
        "עבירות רשוי": 31,
        "עבירות תנועה": 60,
        "שגיאת הזנה": 2
      }
    },
    "תחנת פתח תקווה": {
      "total": 8893,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 453,
        "עבירות כלפי הרכוש": 3237,
        "עבירות מין": 192,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 438,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1532,
        "עבירות סדר ציבורי": 2906,
        "עבירות רשוי": 21,
        "עבירות תנועה": 47,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת צפת  ": {
      "total": 1741,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 265,
        "עבירות כלפי הרכוש": 496,
        "עבירות מין": 49,
        "עבירות מרמה": 67,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 254,
        "עבירות סדר ציבורי": 557,
        "עבירות רשוי": 2,
        "עבירות תנועה": 15,
        "שגיאת הזנה": 1
      }
    },
    "תחנת  קרית מלאכי": {
      "total": 4751,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 323,
        "עבירות כלפי הרכוש": 1321,
        "עבירות מין": 67,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 168,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 915,
        "עבירות סדר ציבורי": 1820,
        "עבירות רשוי": 67,
        "עבירות תנועה": 25,
        "שאר עבירות": 1,
        "שגיאת הזנה": 9
      }
    },
    "תחנת קרית שמונה  ": {
      "total": 1691,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 313,
        "עבירות כלפי הרכוש": 426,
        "עבירות מין": 49,
        "עבירות מרמה": 78,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 252,
        "עבירות סדר ציבורי": 539,
        "עבירות רשוי": 4,
        "עבירות תנועה": 12,
        "שגיאת הזנה": 3
      }
    },
    "תחנת קרית גת": {
      "total": 4716,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 26,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 349,
        "עבירות כלפי הרכוש": 1384,
        "עבירות מין": 85,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 131,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 806,
        "עבירות סדר ציבורי": 1790,
        "עבירות רשוי": 54,
        "עבירות תנועה": 62,
        "שגיאת הזנה": 2
      }
    },
    "תחנת ראש העין": {
      "total": 3572,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 28,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 251,
        "עבירות כלפי הרכוש": 1127,
        "עבירות מין": 97,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 146,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 585,
        "עבירות סדר ציבורי": 1248,
        "עבירות רשוי": 26,
        "עבירות תנועה": 26,
        "שאר עבירות": 2,
        "שגיאת הזנה": 13
      }
    },
    "תחנת ראשון לציוןציון ": {
      "total": 9036,
      "breakdown": {
        "סעיפי הגדרה": 23,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 649,
        "עבירות כלפי הרכוש": 2962,
        "עבירות מין": 159,
        "עבירות מרמה": 530,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 1560,
        "עבירות סדר ציבורי": 2986,
        "עבירות רשוי": 45,
        "עבירות תנועה": 38,
        "שגיאת הזנה": 8
      }
    },
    "תחנת רהט ": {
      "total": 4603,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 200,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 217,
        "עבירות כלפי הרכוש": 945,
        "עבירות מין": 32,
        "עבירות מרמה": 128,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 830,
        "עבירות סדר ציבורי": 2121,
        "עבירות רשוי": 61,
        "עבירות תנועה": 39,
        "שגיאת הזנה": 4
      }
    },
    "תחנת רחובות ": {
      "total": 6204,
      "breakdown": {
        "סעיפי הגדרה": 14,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 397,
        "עבירות כלפי הרכוש": 2148,
        "עבירות מין": 123,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 347,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1087,
        "עבירות סדר ציבורי": 1963,
        "עבירות רשוי": 13,
        "עבירות תנועה": 67,
        "שגיאת הזנה": 1
      }
    },
    "תחנת רמלה ": {
      "total": 5989,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 140,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 281,
        "עבירות כלפי הרכוש": 2020,
        "עבירות מין": 198,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 307,
        "עבירות נגד אדם": 45,
        "עבירות נגד גוף": 983,
        "עבירות סדר ציבורי": 1911,
        "עבירות רשוי": 8,
        "עבירות תנועה": 43,
        "שגיאת הזנה": 6
      }
    },
    "תחנת שגב שלום ": {
      "total": 1725,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 107,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 249,
        "עבירות כלפי הרכוש": 332,
        "עבירות מין": 7,
        "עבירות מרמה": 23,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 201,
        "עבירות סדר ציבורי": 715,
        "עבירות רשוי": 29,
        "עבירות תנועה": 41,
        "שאר עבירות": 1
      }
    },
    "תחנת שדות": {
      "total": 5043,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 260,
        "עבירות כלפי הרכוש": 1979,
        "עבירות מין": 72,
        "עבירות מנהליות": 13,
        "עבירות מרמה": 155,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 740,
        "עבירות סדר ציבורי": 1746,
        "עבירות רשוי": 13,
        "עבירות תנועה": 38,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת שדרות": {
      "total": 2865,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 42,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 316,
        "עבירות כלפי הרכוש": 648,
        "עבירות מין": 35,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 509,
        "עבירות סדר ציבורי": 1131,
        "עבירות רשוי": 35,
        "עבירות תנועה": 35,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת שלם": {
      "total": 4530,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 519,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 248,
        "עבירות כלפי הרכוש": 842,
        "עבירות מין": 42,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 138,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 797,
        "עבירות סדר ציבורי": 1880,
        "עבירות רשוי": 16,
        "עבירות תנועה": 23,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת שפט": {
      "total": 5496,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 309,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 283,
        "עבירות כלפי הרכוש": 1315,
        "עבירות מין": 90,
        "עבירות מרמה": 211,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 1057,
        "עבירות סדר ציבורי": 2126,
        "עבירות רשוי": 11,
        "עבירות תנועה": 47,
        "שאר עבירות": 4,
        "שגיאת הזנה": 3
      }
    },
    "תחנת שפרעם  ": {
      "total": 2849,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 94,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 171,
        "עבירות כלפי הרכוש": 630,
        "עבירות מין": 25,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 98,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 479,
        "עבירות סדר ציבורי": 1286,
        "עבירות רשוי": 13,
        "עבירות תנועה": 39,
        "שגיאת הזנה": 1
      }
    },
    "תחנת שרת ": {
      "total": 5677,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 769,
        "עבירות כלפי הרכוש": 1873,
        "עבירות מין": 130,
        "עבירות מרמה": 194,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 708,
        "עבירות סדר ציבורי": 1883,
        "עבירות רשוי": 72,
        "עבירות תנועה": 9
      }
    },
    "תחנת תל אביב צפון": {
      "total": 5051,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 5,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 573,
        "עבירות כלפי הרכוש": 2066,
        "עבירות מין": 98,
        "עבירות מרמה": 310,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 499,
        "עבירות סדר ציבורי": 1456,
        "עבירות רשוי": 7,
        "עבירות תנועה": 17
      }
    },
    "תחנת תבור ": {
      "total": 1644,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 58,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 109,
        "עבירות כלפי הרכוש": 419,
        "עבירות מין": 8,
        "עבירות מרמה": 32,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 270,
        "עבירות סדר ציבורי": 722,
        "עבירות רשוי": 7,
        "עבירות תנועה": 9
      }
    },
    "תחנת תל אביב דרום ": {
      "total": 5118,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 33,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 611,
        "עבירות כלפי הרכוש": 1760,
        "עבירות מין": 104,
        "עבירות מרמה": 290,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 697,
        "עבירות סדר ציבורי": 1574,
        "עבירות רשוי": 18,
        "עבירות תנועה": 14,
        "שאר עבירות": 1
      }
    }
  },
  "2021": {
     "מרחב דוד ירושלים": {
      "total": 2463,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 320,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 118,
        "עבירות כלפי הרכוש": 291,
        "עבירות מין": 13,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 331,
        "עבירות סדר ציבורי": 1311,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שגיאת הזנה": 16
      }
    },

     "מרחב נתבג מרכז": {
      "total": 964,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 122,
        "עבירות כלפי הרכוש": 182,
        "עבירות מין": 5,
        "עבירות מרמה": 237,
        "עבירות נגד גוף": 57,
        "עבירות סדר ציבורי": 340,
        "עבירות תנועה": 5,
        "שגיאת הזנה": 1
      }
    },

    "מרחב אילת": {
      "total": 6367,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 901,
        "עבירות כלפי הרכוש": 1571,
        "עבירות מין": 131,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 290,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1144,
        "עבירות סדר ציבורי": 2137,
        "עבירות רשוי": 26,
        "עבירות תנועה": 108,
        "שגיאת הזנה": 2
      }
    },

    "תחנת אום אל פחם ": {
      "total": 2371,
      "breakdown": {
        "עבירות בטחון": 210,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 125,
        "עבירות כלפי הרכוש": 576,
        "עבירות מין": 21,
        "עבירות מרמה": 100,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 290,
        "עבירות סדר ציבורי": 989,
        "עבירות רשוי": 4,
        "עבירות תנועה": 23,
        "שגיאת הזנה": 1
      }
    },
    "תחנת אופקים ": {
      "total": 2567,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 87,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 245,
        "עבירות כלפי הרכוש": 761,
        "עבירות מין": 53,
        "עבירות מרמה": 113,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 352,
        "עבירות סדר ציבורי": 908,
        "עבירות רשוי": 13,
        "עבירות תנועה": 15
      }
    },
    "תחנת אריאל ": {
      "total": 7482,
      "breakdown": {
        "סעיפי הגדרה": 113,
        "עבירות בטחון": 2851,
        "עבירות כלכליות": 37,
        "עבירות כלפי המוסר": 290,
        "עבירות כלפי הרכוש": 1331,
        "עבירות מין": 96,
        "עבירות מרמה": 224,
        "עבירות נגד אדם": 29,
        "עבירות נגד גוף": 633,
        "עבירות סדר ציבורי": 1683,
        "עבירות רשוי": 52,
        "עבירות תנועה": 106,
        "שאר עבירות": 32,
        "שגיאת הזנה": 5
      }
    },
    "תחנת אשדוד": {
      "total": 10969,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 60,
        "עבירות כלכליות": 99,
        "עבירות כלפי המוסר": 588,
        "עבירות כלפי הרכוש": 2983,
        "עבירות מין": 265,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 468,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 2260,
        "עבירות סדר ציבורי": 4074,
        "עבירות רשוי": 70,
        "עבירות תנועה": 59,
        "שאר עבירות": 4,
        "שגיאת הזנה": 7
      }
    },
    "תחנת אשקלון": {
      "total": 8465,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 50,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 503,
        "עבירות כלפי הרכוש": 2410,
        "עבירות מין": 166,
        "עבירות מנהליות": 8,
        "עבירות מרמה": 365,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 1570,
        "עבירות סדר ציבורי": 3212,
        "עבירות רשוי": 67,
        "עבירות תנועה": 47,
        "שגיאת הזנה": 8
      }
    },
    "תחנת באקה אל-גרביה ": {
      "total": 2106,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 103,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 189,
        "עבירות כלפי הרכוש": 459,
        "עבירות מין": 12,
        "עבירות מרמה": 76,
        "עבירות נגד גוף": 311,
        "עבירות סדר ציבורי": 924,
        "עבירות רשוי": 3,
        "עבירות תנועה": 16
      }
    },
    "תחנת באר שבע ": {
      "total": 19626,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 230,
        "עבירות כלכליות": 217,
        "עבירות כלפי המוסר": 936,
        "עבירות כלפי הרכוש": 6119,
        "עבירות מין": 504,
        "עבירות מנהליות": 15,
        "עבירות מרמה": 830,
        "עבירות נגד אדם": 35,
        "עבירות נגד גוף": 2933,
        "עבירות סדר ציבורי": 7460,
        "עבירות רשוי": 154,
        "עבירות תנועה": 177,
        "שאר עבירות": 1,
        "שגיאת הזנה": 8
      }
    },
    "תחנת בית שאן  ": {
      "total": 1836,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 153,
        "עבירות כלפי הרכוש": 392,
        "עבירות מין": 41,
        "עבירות מנהליות": 16,
        "עבירות מרמה": 71,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 330,
        "עבירות סדר ציבורי": 747,
        "עבירות רשוי": 10,
        "עבירות תנועה": 15,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת בית שמש ": {
      "total": 3501,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 211,
        "עבירות כלפי הרכוש": 763,
        "עבירות מין": 123,
        "עבירות מרמה": 187,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 586,
        "עבירות סדר ציבורי": 1551,
        "עבירות רשוי": 7,
        "עבירות תנועה": 15,
        "שגיאת הזנה": 2
      }
    },
    "תחנת בני ברק ": {
      "total": 8863,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 37,
        "עבירות כלפי המוסר": 428,
        "עבירות כלפי הרכוש": 3437,
        "עבירות מין": 228,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 623,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1353,
        "עבירות סדר ציבורי": 2657,
        "עבירות רשוי": 24,
        "עבירות תנועה": 22,
        "שגיאת הזנה": 3
      }
    },
    "תחנת בנימין ": {
      "total": 3292,
      "breakdown": {
        "סעיפי הגדרה": 62,
        "עבירות בטחון": 1274,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 230,
        "עבירות כלפי הרכוש": 524,
        "עבירות מין": 47,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 300,
        "עבירות סדר ציבורי": 694,
        "עבירות רשוי": 11,
        "עבירות תנועה": 29,
        "שאר עבירות": 5,
        "שגיאת הזנה": 4
      }
    },
    "תחנת בת ים ": {
      "total": 7391,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 42,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 370,
        "עבירות כלפי הרכוש": 2809,
        "עבירות מין": 111,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 346,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1240,
        "עבירות סדר ציבורי": 2391,
        "עבירות רשוי": 7,
        "עבירות תנועה": 27,
        "שגיאת הזנה": 2
      }
    },
    "תחנת גבעתיים ": {
      "total": 1467,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 153,
        "עבירות כלפי הרכוש": 690,
        "עבירות מין": 22,
        "עבירות מרמה": 89,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 139,
        "עבירות סדר ציבורי": 348,
        "עבירות רשוי": 4,
        "עבירות תנועה": 9,
        "שגיאת הזנה": 2
      }
    },
    "תחנת גולן  ": {
      "total": 1173,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 206,
        "עבירות כלפי הרכוש": 283,
        "עבירות מין": 29,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 189,
        "עבירות סדר ציבורי": 390,
        "עבירות רשוי": 3,
        "עבירות תנועה": 9,
        "שגיאת הזנה": 1
      }
    },
    "תחנת גליל מערבי  ": {
      "total": 3331,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 127,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 375,
        "עבירות כלפי הרכוש": 665,
        "עבירות מין": 19,
        "עבירות מרמה": 115,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 491,
        "עבירות סדר ציבורי": 1451,
        "עבירות רשוי": 23,
        "עבירות תנועה": 24,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת גלילות ": {
      "total": 5317,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 444,
        "עבירות כלפי הרכוש": 2138,
        "עבירות מין": 117,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 287,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 623,
        "עבירות סדר ציבורי": 1600,
        "עבירות רשוי": 9,
        "עבירות תנועה": 37,
        "שגיאת הזנה": 1
      }
    },
    "תחנת גסר א-זרקא ": {
      "total": 1655,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 89,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 192,
        "עבירות כלפי הרכוש": 386,
        "עבירות מין": 6,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 337,
        "עבירות סדר ציבורי": 620,
        "עבירות רשוי": 2,
        "עבירות תנועה": 5
      }
    },
    "תחנת דימונה ": {
      "total": 4249,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 61,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 409,
        "עבירות כלפי הרכוש": 1069,
        "עבירות מין": 78,
        "עבירות מנהליות": 82,
        "עבירות מרמה": 129,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 612,
        "עבירות סדר ציבורי": 1709,
        "עבירות רשוי": 31,
        "עבירות תנועה": 36,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת הבקעה מרחב אדומים והבקעה": {
      "total": 1049,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 269,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 303,
        "עבירות מין": 13,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 97,
        "עבירות סדר ציבורי": 226,
        "עבירות רשוי": 28,
        "עבירות תנועה": 2,
        "שאר עבירות": 9
      }
    },
    "תחנת העיירות ": {
      "total": 5277,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 532,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 191,
        "עבירות כלפי הרכוש": 1405,
        "עבירות מין": 28,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 166,
        "עבירות נגד אדם": 32,
        "עבירות נגד גוף": 747,
        "עבירות סדר ציבורי": 2035,
        "עבירות רשוי": 52,
        "עבירות תנועה": 56,
        "שאר עבירות": 8,
        "שגיאת הזנה": 3
      }
    },
    "תחנת הראל ": {
      "total": 2089,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 128,
        "עבירות כלפי הרכוש": 564,
        "עבירות מין": 34,
        "עבירות מרמה": 107,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 384,
        "עבירות סדר ציבורי": 801,
        "עבירות רשוי": 8,
        "עבירות תנועה": 17,
        "שאר עבירות": 2,
        "שגיאת הזנה": 1
      }
    },
    "תחנת זבולון  ": {
      "total": 11582,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 118,
        "עבירות כלכליות": 89,
        "עבירות כלפי המוסר": 740,
        "עבירות כלפי הרכוש": 4310,
        "עבירות מין": 190,
        "עבירות מרמה": 453,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 1827,
        "עבירות סדר ציבורי": 3751,
        "עבירות רשוי": 27,
        "עבירות תנועה": 43,
        "שאר עבירות": 2,
        "שגיאת הזנה": 6
      }
    },
    "תחנת זכרון יעקב  ": {
      "total": 4138,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 57,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 351,
        "עבירות כלפי הרכוש": 1725,
        "עבירות מין": 63,
        "עבירות מרמה": 97,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 484,
        "עבירות סדר ציבורי": 1308,
        "עבירות רשוי": 5,
        "עבירות תנועה": 31,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת חברון ": {
      "total": 2797,
      "breakdown": {
        "סעיפי הגדרה": 42,
        "עבירות בטחון": 1066,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 507,
        "עבירות מין": 16,
        "עבירות מרמה": 50,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 230,
        "עבירות סדר ציבורי": 654,
        "עבירות רשוי": 51,
        "עבירות תנועה": 22,
        "שאר עבירות": 56
      }
    },
    "תחנת חדרה  ": {
      "total": 6417,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 39,
        "עבירות כלכליות": 43,
        "עבירות כלפי המוסר": 521,
        "עבירות כלפי הרכוש": 2146,
        "עבירות מין": 105,
        "עבירות מרמה": 271,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 1037,
        "עבירות סדר ציבורי": 2207,
        "עבירות רשוי": 7,
        "עבירות תנועה": 25,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת חולון ": {
      "total": 7274,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 343,
        "עבירות כלפי הרכוש": 2622,
        "עבירות מין": 139,
        "עבירות מרמה": 463,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1165,
        "עבירות סדר ציבורי": 2415,
        "עבירות רשוי": 3,
        "עבירות תנועה": 33,
        "שאר עבירות": 1,
        "שגיאת הזנה": 8
      }
    },
    "תחנת חיפה  ": {
      "total": 12318,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 122,
        "עבירות כלכליות": 182,
        "עבירות כלפי המוסר": 813,
        "עבירות כלפי הרכוש": 4630,
        "עבירות מין": 173,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 479,
        "עבירות נגד אדם": 25,
        "עבירות נגד גוף": 1834,
        "עבירות סדר ציבורי": 3969,
        "עבירות רשוי": 31,
        "עבירות תנועה": 41,
        "שגיאת הזנה": 11
      }
    },
    "תחנת טבריה  ": {
      "total": 5374,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 84,
        "עבירות כלכליות": 80,
        "עבירות כלפי המוסר": 718,
        "עבירות כלפי הרכוש": 1334,
        "עבירות מין": 117,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 129,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 796,
        "עבירות סדר ציבורי": 2046,
        "עבירות רשוי": 20,
        "עבירות תנועה": 32,
        "שאר עבירות": 3,
        "שגיאת הזנה": 3
      }
    },
    "תחנת טייבה": {
      "total": 3878,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 195,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 303,
        "עבירות כלפי הרכוש": 782,
        "עבירות מין": 25,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 110,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 535,
        "עבירות סדר ציבורי": 1759,
        "עבירות רשוי": 36,
        "עבירות תנועה": 78,
        "שגיאת הזנה": 3
      }
    },
    "תחנת טירה": {
      "total": 2218,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 62,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 160,
        "עבירות כלפי הרכוש": 537,
        "עבירות מין": 17,
        "עבירות מרמה": 95,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 328,
        "עבירות סדר ציבורי": 987,
        "עבירות רשוי": 3,
        "עבירות תנועה": 9,
        "שגיאת הזנה": 1
      }
    },
    "תחנת טירת כרמל ": {
      "total": 1199,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 114,
        "עבירות כלפי הרכוש": 252,
        "עבירות מין": 22,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 43,
        "עבירות נגד גוף": 195,
        "עבירות סדר ציבורי": 533,
        "עבירות רשוי": 4,
        "עבירות תנועה": 9,
        "שגיאת הזנה": 5
      }
    },
    "תחנת טמרה  ": {
      "total": 2570,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 93,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 247,
        "עבירות כלפי הרכוש": 516,
        "עבירות מין": 30,
        "עבירות מרמה": 81,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 371,
        "עבירות סדר ציבורי": 1167,
        "עבירות רשוי": 6,
        "עבירות תנועה": 30,
        "שגיאת הזנה": 2
      }
    },
    "תחנת יבנה ": {
      "total": 3364,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 195,
        "עבירות כלפי הרכוש": 1228,
        "עבירות מין": 72,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 145,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 485,
        "עבירות סדר ציבורי": 1131,
        "עבירות רשוי": 16,
        "עבירות תנועה": 43,
        "שגיאת הזנה": 6
      }
    },
    "תחנת יפו ": {
      "total": 7447,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 182,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 739,
        "עבירות כלפי הרכוש": 2809,
        "עבירות מין": 155,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 256,
        "עבירות נגד אדם": 28,
        "עבירות נגד גוף": 967,
        "עבירות סדר ציבורי": 2239,
        "עבירות רשוי": 17,
        "עבירות תנועה": 35,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת ירדן ": {
      "total": 2142,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 118,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 398,
        "עבירות כלפי הרכוש": 379,
        "עבירות מין": 38,
        "עבירות מרמה": 60,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 233,
        "עבירות סדר ציבורי": 837,
        "עבירות רשוי": 4,
        "עבירות תנועה": 44,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת כפר כנא  ": {
      "total": 2470,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 146,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 228,
        "עבירות כלפי הרכוש": 459,
        "עבירות מין": 10,
        "עבירות מרמה": 57,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 359,
        "עבירות סדר ציבורי": 1142,
        "עבירות רשוי": 7,
        "עבירות תנועה": 18,
        "שגיאת הזנה": 1
      }
    },
    "תחנת כפר סבא": {
      "total": 7325,
      "breakdown": {
        "סעיפי הגדרה": 13,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 343,
        "עבירות כלפי הרכוש": 3481,
        "עבירות מין": 166,
        "עבירות מרמה": 293,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 860,
        "עבירות סדר ציבורי": 2044,
        "עבירות רשוי": 21,
        "עבירות תנועה": 53,
        "שגיאת הזנה": 6
      }
    },
    "תחנת כפר קאסם": {
      "total": 2449,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 160,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 136,
        "עבירות כלפי הרכוש": 616,
        "עבירות מין": 29,
        "עבירות מרמה": 119,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 349,
        "עבירות סדר ציבורי": 939,
        "עבירות רשוי": 11,
        "עבירות תנועה": 42,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת כרמיאל  ": {
      "total": 2415,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 66,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 321,
        "עבירות כלפי הרכוש": 567,
        "עבירות מין": 61,
        "עבירות מרמה": 110,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 410,
        "עבירות סדר ציבורי": 814,
        "עבירות רשוי": 18,
        "עבירות תנועה": 24,
        "שגיאת הזנה": 4
      }
    },
    "תחנת לב הבירה ": {
      "total": 12118,
      "breakdown": {
        "סעיפי הגדרה": 19,
        "עבירות בטחון": 628,
        "עבירות כלכליות": 53,
        "עבירות כלפי המוסר": 832,
        "עבירות כלפי הרכוש": 3197,
        "עבירות מין": 431,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 634,
        "עבירות נגד אדם": 30,
        "עבירות נגד גוף": 1658,
        "עבירות סדר ציבורי": 4537,
        "עבירות רשוי": 33,
        "עבירות תנועה": 55,
        "שאר עבירות": 4,
        "שגיאת הזנה": 6
      }
    },
    "תחנת לב תל אביב  ": {
      "total": 12884,
      "breakdown": {
        "סעיפי הגדרה": 17,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 46,
        "עבירות כלפי המוסר": 536,
        "עבירות כלפי הרכוש": 6605,
        "עבירות מין": 199,
        "עבירות מרמה": 763,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1201,
        "עבירות סדר ציבורי": 3401,
        "עבירות רשוי": 52,
        "עבירות תנועה": 30,
        "שגיאת הזנה": 4
      }
    },
    "תחנת לוד ": {
      "total": 6308,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 353,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 361,
        "עבירות כלפי הרכוש": 2341,
        "עבירות מין": 91,
        "עבירות מרמה": 229,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 796,
        "עבירות סדר ציבורי": 2023,
        "עבירות רשוי": 17,
        "עבירות תנועה": 33,
        "שגיאת הזנה": 7
      }
    },
    "תחנת מגדל העמק  ": {
      "total": 3747,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 114,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 410,
        "עבירות כלפי הרכוש": 1014,
        "עבירות מין": 56,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 144,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 478,
        "עבירות סדר ציבורי": 1454,
        "עבירות רשוי": 4,
        "עבירות תנועה": 34,
        "שאר עבירות": 3,
        "שגיאת הזנה": 4
      }
    },
    "תחנת מג'ד אל-כרום  ": {
      "total": 2476,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 160,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 222,
        "עבירות כלפי הרכוש": 492,
        "עבירות מין": 25,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 351,
        "עבירות סדר ציבורי": 1082,
        "עבירות רשוי": 7,
        "עבירות תנועה": 13,
        "שגיאת הזנה": 1
      }
    },
    "תחנת מודיעין עילית ": {
      "total": 2541,
      "breakdown": {
        "סעיפי הגדרה": 42,
        "עבירות בטחון": 652,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 167,
        "עבירות כלפי הרכוש": 493,
        "עבירות מין": 74,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 302,
        "עבירות סדר ציבורי": 664,
        "עבירות רשוי": 13,
        "עבירות תנועה": 16,
        "שאר עבירות": 9,
        "שגיאת הזנה": 1
      }
    },
    "תחנת מודיעין ": {
      "total": 2446,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 193,
        "עבירות כלפי הרכוש": 1043,
        "עבירות מין": 48,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 145,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 222,
        "עבירות סדר ציבורי": 720,
        "עבירות רשוי": 2,
        "עבירות תנועה": 17,
        "שאר עבירות": 1
      }
    },
    "תחנת מוריה ": {
      "total": 11108,
      "breakdown": {
        "סעיפי הגדרה": 36,
        "עבירות בטחון": 425,
        "עבירות כלכליות": 52,
        "עבירות כלפי המוסר": 752,
        "עבירות כלפי הרכוש": 3094,
        "עבירות מין": 235,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 508,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 1552,
        "עבירות סדר ציבורי": 4303,
        "עבירות רשוי": 36,
        "עבירות תנועה": 82,
        "שאר עבירות": 3,
        "שגיאת הזנה": 7
      }
    },
    "תחנת מטה יהודה ": {
      "total": 1863,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 52,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 141,
        "עבירות כלפי הרכוש": 646,
        "עבירות מין": 31,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 190,
        "עבירות סדר ציבורי": 651,
        "עבירות רשוי": 35,
        "עבירות תנועה": 15,
        "שאר עבירות": 2,
        "שגיאת הזנה": 2
      }
    },
    "תחנת מסובים ": {
      "total": 4594,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 292,
        "עבירות כלפי הרכוש": 1569,
        "עבירות מין": 89,
        "עבירות מרמה": 278,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 662,
        "עבירות סדר ציבורי": 1595,
        "עבירות רשוי": 6,
        "עבירות תנועה": 42,
        "שאר עבירות": 1,
        "שגיאת הזנה": 7
      }
    },
    "תחנת מעלה אדומים": {
      "total": 1702,
      "breakdown": {
        "סעיפי הגדרה": 18,
        "עבירות בטחון": 253,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 79,
        "עבירות כלפי הרכוש": 386,
        "עבירות מין": 49,
        "עבירות מרמה": 81,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 277,
        "עבירות סדר ציבורי": 509,
        "עבירות רשוי": 7,
        "עבירות תנועה": 16,
        "שאר עבירות": 15
      }
    },
    "תחנת מעלות תרשיחא  ": {
      "total": 1825,
      "breakdown": {
        "עבירות בטחון": 40,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 344,
        "עבירות כלפי הרכוש": 397,
        "עבירות מין": 38,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 67,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 249,
        "עבירות סדר ציבורי": 631,
        "עבירות רשוי": 5,
        "עבירות תנועה": 33,
        "שאר עבירות": 2,
        "שגיאת הזנה": 3
      }
    },
    "תחנת משגב  ": {
      "total": 3897,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 129,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 229,
        "עבירות כלפי הרכוש": 1018,
        "עבירות מין": 25,
        "עבירות מרמה": 123,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 696,
        "עבירות סדר ציבורי": 1607,
        "עבירות רשוי": 16,
        "עבירות תנועה": 33
      }
    },
    "תחנת נהריה  ": {
      "total": 3710,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 38,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 228,
        "עבירות כלפי הרכוש": 1177,
        "עבירות מין": 68,
        "עבירות מרמה": 98,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 653,
        "עבירות סדר ציבורי": 1365,
        "עבירות רשוי": 9,
        "עבירות תנועה": 18,
        "שגיאת הזנה": 3
      }
    },
    "תחנת נוף הגליל  ": {
      "total": 2812,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 388,
        "עבירות כלפי הרכוש": 635,
        "עבירות מין": 114,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 111,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 470,
        "עבירות סדר ציבורי": 1014,
        "עבירות רשוי": 13,
        "עבירות תנועה": 15,
        "שגיאת הזנה": 2
      }
    },
    "תחנת נצרת  ": {
      "total": 5060,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 232,
        "עבירות כלכליות": 67,
        "עבירות כלפי המוסר": 636,
        "עבירות כלפי הרכוש": 868,
        "עבירות מין": 27,
        "עבירות מרמה": 204,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 704,
        "עבירות סדר ציבורי": 2233,
        "עבירות רשוי": 6,
        "עבירות תנועה": 50,
        "שגיאת הזנה": 7
      }
    },
    "תחנת נשר  ": {
      "total": 1881,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 116,
        "עבירות כלפי הרכוש": 543,
        "עבירות מין": 36,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 79,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 316,
        "עבירות סדר ציבורי": 729,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9,
        "שאר עבירות": 1
      }
    },
    "תחנת נתיבות ": {
      "total": 2689,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 189,
        "עבירות כלפי הרכוש": 803,
        "עבירות מין": 44,
        "עבירות מרמה": 119,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 437,
        "עבירות סדר ציבורי": 1037,
        "עבירות רשוי": 3,
        "עבירות תנועה": 21
      }
    },
    "תחנת נתניה": {
      "total": 8905,
      "breakdown": {
        "סעיפי הגדרה": 44,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 90,
        "עבירות כלפי המוסר": 340,
        "עבירות כלפי הרכוש": 3526,
        "עבירות מין": 120,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 378,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 1606,
        "עבירות סדר ציבורי": 2677,
        "עבירות רשוי": 23,
        "עבירות תנועה": 56,
        "שגיאת הזנה": 13
      }
    },
    "תחנת עוז": {
      "total": 3230,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 205,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 169,
        "עבירות כלפי הרכוש": 811,
        "עבירות מין": 64,
        "עבירות מרמה": 140,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 605,
        "עבירות סדר ציבורי": 1190,
        "עבירות רשוי": 6,
        "עבירות תנועה": 18,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת עירון  ": {
      "total": 2439,
      "breakdown": {
        "עבירות בטחון": 83,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 154,
        "עבירות כלפי הרכוש": 600,
        "עבירות מין": 27,
        "עבירות מרמה": 96,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 401,
        "עבירות סדר ציבורי": 1025,
        "עבירות רשוי": 7,
        "עבירות תנועה": 22,
        "שגיאת הזנה": 11
      }
    },
    "תחנת עכו  ": {
      "total": 4514,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 113,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 455,
        "עבירות כלפי הרכוש": 1266,
        "עבירות מין": 42,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 123,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 707,
        "עבירות סדר ציבורי": 1728,
        "עבירות רשוי": 4,
        "עבירות תנועה": 26,
        "שגיאת הזנה": 3
      }
    },
    "תחנת עפולה  ": {
      "total": 4703,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 108,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 411,
        "עבירות כלפי הרכוש": 1288,
        "עבירות מין": 71,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 205,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 705,
        "עבירות סדר ציבורי": 1821,
        "עבירות רשוי": 6,
        "עבירות תנועה": 39,
        "שאר עבירות": 2,
        "שגיאת הזנה": 4
      }
    },
    "תחנת עציון": {
      "total": 3325,
      "breakdown": {
        "סעיפי הגדרה": 79,
        "עבירות בטחון": 1105,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 94,
        "עבירות כלפי הרכוש": 524,
        "עבירות מין": 86,
        "עבירות מרמה": 105,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 301,
        "עבירות סדר ציבורי": 892,
        "עבירות רשוי": 37,
        "עבירות תנועה": 41,
        "שאר עבירות": 19,
        "שגיאת הזנה": 7
      }
    },
    "תחנת ערד ": {
      "total": 2077,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 206,
        "עבירות כלפי הרכוש": 557,
        "עבירות מין": 49,
        "עבירות מרמה": 68,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 364,
        "עבירות סדר ציבורי": 735,
        "עבירות רשוי": 8,
        "עבירות תנועה": 38,
        "שגיאת הזנה": 6
      }
    },
    "תחנת ערוער ": {
      "total": 3078,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 247,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 100,
        "עבירות כלפי הרכוש": 502,
        "עבירות מין": 19,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 71,
        "עבירות נגד אדם": 32,
        "עבירות נגד גוף": 536,
        "עבירות סדר ציבורי": 1471,
        "עבירות רשוי": 18,
        "עבירות תנועה": 63,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת פתח תקווה": {
      "total": 9777,
      "breakdown": {
        "סעיפי הגדרה": 22,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 49,
        "עבירות כלפי המוסר": 432,
        "עבירות כלפי הרכוש": 3535,
        "עבירות מין": 234,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 555,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1709,
        "עבירות סדר ציבורי": 3118,
        "עבירות רשוי": 17,
        "עבירות תנועה": 51,
        "שאר עבירות": 1,
        "שגיאת הזנה": 17
      }
    },
    "תחנת צפת  ": {
      "total": 1838,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 28,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 350,
        "עבירות כלפי הרכוש": 499,
        "עבירות מין": 52,
        "עבירות מרמה": 43,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 246,
        "עבירות סדר ציבורי": 563,
        "עבירות רשוי": 5,
        "עבירות תנועה": 37,
        "שאר עבירות": 1
      }
    },
    "תחנת  קרית מלאכי": {
      "total": 4875,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 308,
        "עבירות כלפי הרכוש": 1636,
        "עבירות מין": 91,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 149,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 842,
        "עבירות סדר ציבורי": 1721,
        "עבירות רשוי": 36,
        "עבירות תנועה": 29,
        "שאר עבירות": 1,
        "שגיאת הזנה": 9
      }
    },
    "תחנת קרית שמונה  ": {
      "total": 1589,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 279,
        "עבירות כלפי הרכוש": 368,
        "עבירות מין": 42,
        "עבירות מרמה": 78,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 251,
        "עבירות סדר ציבורי": 503,
        "עבירות רשוי": 1,
        "עבירות תנועה": 37,
        "שגיאת הזנה": 4
      }
    },
    "תחנת קרית גת": {
      "total": 4761,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 48,
        "עבירות כלפי המוסר": 301,
        "עבירות כלפי הרכוש": 1482,
        "עבירות מין": 124,
        "עבירות מרמה": 177,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 800,
        "עבירות סדר ציבורי": 1682,
        "עבירות רשוי": 43,
        "עבירות תנועה": 62
      }
    },
    "תחנת ראש העין": {
      "total": 3727,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 183,
        "עבירות כלפי הרכוש": 1240,
        "עבירות מין": 126,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 155,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 648,
        "עבירות סדר ציבורי": 1267,
        "עבירות רשוי": 21,
        "עבירות תנועה": 30,
        "שגיאת הזנה": 11
      }
    },
    "תחנת ראשון לציון ": {
      "total": 10215,
      "breakdown": {
        "סעיפי הגדרה": 37,
        "עבירות בטחון": 58,
        "עבירות כלכליות": 55,
        "עבירות כלפי המוסר": 586,
        "עבירות כלפי הרכוש": 3619,
        "עבירות מין": 219,
        "עבירות מרמה": 535,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 1822,
        "עבירות סדר ציבורי": 3122,
        "עבירות רשוי": 79,
        "עבירות תנועה": 62,
        "שגיאת הזנה": 11
      }
    },
    "תחנת רהט ": {
      "total": 4701,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 289,
        "עבירות כלכליות": 29,
        "עבירות כלפי המוסר": 210,
        "עבירות כלפי הרכוש": 1013,
        "עבירות מין": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 173,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 750,
        "עבירות סדר ציבורי": 2076,
        "עבירות רשוי": 68,
        "עבירות תנועה": 41,
        "שאר עבירות": 1
      }
    },
    "תחנת רחובות ": {
      "total": 6533,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 16,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 357,
        "עבירות כלפי הרכוש": 2342,
        "עבירות מין": 163,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 358,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 1153,
        "עבירות סדר ציבורי": 2043,
        "עבירות רשוי": 15,
        "עבירות תנועה": 42
      }
    },
    "תחנת רמלה ": {
      "total": 6875,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 236,
        "עבירות כלכליות": 38,
        "עבירות כלפי המוסר": 501,
        "עבירות כלפי הרכוש": 2283,
        "עבירות מין": 96,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 240,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 1048,
        "עבירות סדר ציבורי": 2297,
        "עבירות רשוי": 14,
        "עבירות תנועה": 75,
        "שאר עבירות": 3,
        "שגיאת הזנה": 1
      }
    },
    "תחנת שגב שלום ": {
      "total": 1850,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 124,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 213,
        "עבירות כלפי הרכוש": 354,
        "עבירות מין": 18,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 32,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 185,
        "עבירות סדר ציבורי": 835,
        "עבירות רשוי": 23,
        "עבירות תנועה": 40,
        "שגיאת הזנה": 1
      }
    },
    "תחנת שדות": {
      "total": 5356,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 189,
        "עבירות כלפי הרכוש": 2027,
        "עבירות מין": 118,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 149,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 829,
        "עבירות סדר ציבורי": 1946,
        "עבירות רשוי": 7,
        "עבירות תנועה": 37,
        "שאר עבירות": 5,
        "שגיאת הזנה": 5
      }
    },
    "תחנת שדרות": {
      "total": 2901,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 39,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 279,
        "עבירות כלפי הרכוש": 741,
        "עבירות מין": 56,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 83,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 537,
        "עבירות סדר ציבורי": 1070,
        "עבירות רשוי": 32,
        "עבירות תנועה": 24,
        "שגיאת הזנה": 6
      }
    },
    "תחנת שלם": {
      "total": 5701,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 1097,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 222,
        "עבירות כלפי הרכוש": 973,
        "עבירות מין": 66,
        "עבירות מרמה": 141,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 942,
        "עבירות סדר ציבורי": 2176,
        "עבירות רשוי": 16,
        "עבירות תנועה": 24,
        "שאר עבירות": 1,
        "שגיאת הזנה": 7
      }
    },
    "תחנת שפט": {
      "total": 5455,
      "breakdown": {
        "סעיפי הגדרה": 14,
        "עבירות בטחון": 338,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 235,
        "עבירות כלפי הרכוש": 1466,
        "עבירות מין": 77,
        "עבירות מרמה": 216,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 1003,
        "עבירות סדר ציבורי": 1989,
        "עבירות רשוי": 10,
        "עבירות תנועה": 62,
        "שאר עבירות": 3,
        "שגיאת הזנה": 4
      }
    },
    "תחנת שפרעם  ": {
      "total": 3056,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 170,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 260,
        "עבירות כלפי הרכוש": 594,
        "עבירות מין": 28,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 131,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 417,
        "עבירות סדר ציבורי": 1366,
        "עבירות רשוי": 9,
        "עבירות תנועה": 55,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת שרת ": {
      "total": 6273,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 823,
        "עבירות כלפי הרכוש": 2058,
        "עבירות מין": 113,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 199,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 824,
        "עבירות סדר ציבורי": 2049,
        "עבירות רשוי": 116,
        "עבירות תנועה": 25,
        "שאר עבירות": 1
      }
    },
    "תחנת תל אביב צפון": {
      "total": 5806,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 419,
        "עבירות כלפי הרכוש": 2776,
        "עבירות מין": 117,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 298,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 553,
        "עבירות סדר ציבורי": 1568,
        "עבירות רשוי": 9,
        "עבירות תנועה": 24,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת תבור ": {
      "total": 1542,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 73,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 173,
        "עבירות כלפי הרכוש": 323,
        "עבירות מין": 4,
        "עבירות מרמה": 30,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 196,
        "עבירות סדר ציבורי": 694,
        "עבירות רשוי": 9,
        "עבירות תנועה": 9,
        "שגיאת הזנה": 1
      }
    },
    "תחנת תל אביב דרום ": {
      "total": 5024,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 387,
        "עבירות כלפי הרכוש": 1965,
        "עבירות מין": 98,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 240,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 750,
        "עבירות סדר ציבורי": 1515,
        "עבירות רשוי": 7,
        "עבירות תנועה": 13
      }
    }
  },
  "2022": {
    "מרחב דוד ירושלים": {
      "total": 2630,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 369,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 56,
        "עבירות כלפי הרכוש": 325,
        "עבירות מין": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 469,
        "עבירות סדר ציבורי": 1313,
        "עבירות רשוי": 5,
        "עבירות תנועה": 3,
        "שגיאת הזנה": 4
      }
    },

     "מרחב נתבג מרכז": {
      "total": 1478,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 151,
        "עבירות כלפי הרכוש": 415,
        "עבירות מין": 10,
        "עבירות מרמה": 89,
        "עבירות נגד גוף": 85,
        "עבירות סדר ציבורי": 696,
        "עבירות תנועה": 7
      }
    },

      "מרחב אילת": {
      "total": 5806,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 55,
        "עבירות כלכליות": 76,
        "עבירות כלפי המוסר": 559,
        "עבירות כלפי הרכוש": 1784,
        "עבירות מין": 128,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 230,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 1045,
        "עבירות סדר ציבורי": 1812,
        "עבירות רשוי": 13,
        "עבירות תנועה": 87,
        "שאר עבירות": 1,
        "שגיאת הזנה": 5
      }
    },

    "תחנת אום אל פחם ": {
      "total": 2339,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 203,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 90,
        "עבירות כלפי הרכוש": 513,
        "עבירות מין": 12,
        "עבירות מרמה": 104,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 368,
        "עבירות סדר ציבורי": 980,
        "עבירות רשוי": 6,
        "עבירות תנועה": 26,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת אופקים ": {
      "total": 2916,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 103,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 152,
        "עבירות כלפי הרכוש": 1056,
        "עבירות מין": 55,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 115,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 417,
        "עבירות סדר ציבורי": 950,
        "עבירות רשוי": 14,
        "עבירות תנועה": 21,
        "שגיאת הזנה": 4
      }
    },
    "תחנת אריאל ": {
      "total": 8018,
      "breakdown": {
        "סעיפי הגדרה": 75,
        "עבירות בטחון": 3518,
        "עבירות כלכליות": 66,
        "עבירות כלפי המוסר": 144,
        "עבירות כלפי הרכוש": 1372,
        "עבירות מין": 90,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 246,
        "עבירות נגד אדם": 37,
        "עבירות נגד גוף": 599,
        "עבירות סדר ציבורי": 1600,
        "עבירות רשוי": 74,
        "עבירות תנועה": 152,
        "שאר עבירות": 38,
        "שגיאת הזנה": 3
      }
    },
    "תחנת אשדוד": {
      "total": 9910,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 157,
        "עבירות כלפי המוסר": 347,
        "עבירות כלפי הרכוש": 2932,
        "עבירות מין": 290,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 573,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 1865,
        "עבירות סדר ציבורי": 3571,
        "עבירות רשוי": 30,
        "עבירות תנועה": 69,
        "שאר עבירות": 1,
        "שגיאת הזנה": 8
      }
    },
    "תחנת אשקלון": {
      "total": 8612,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 46,
        "עבירות כלכליות": 127,
        "עבירות כלפי המוסר": 491,
        "עבירות כלפי הרכוש": 2633,
        "עבירות מין": 173,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 479,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 1662,
        "עבירות סדר ציבורי": 2827,
        "עבירות רשוי": 30,
        "עבירות תנועה": 90,
        "שאר עבירות": 10,
        "שגיאת הזנה": 10
      }
    },
    "תחנת באקה אל-גרביה ": {
      "total": 2084,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 104,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 92,
        "עבירות כלפי הרכוש": 462,
        "עבירות מין": 29,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 72,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 342,
        "עבירות סדר ציבורי": 912,
        "עבירות רשוי": 13,
        "עבירות תנועה": 19,
        "שגיאת הזנה": 2
      }
    },
    "תחנת באר שבע ": {
      "total": 19351,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 148,
        "עבירות כלכליות": 369,
        "עבירות כלפי המוסר": 789,
        "עבירות כלפי הרכוש": 6483,
        "עבירות מין": 463,
        "עבירות מנהליות": 15,
        "עבירות מרמה": 918,
        "עבירות נגד אדם": 30,
        "עבירות נגד גוף": 3179,
        "עבירות סדר ציבורי": 6758,
        "עבירות רשוי": 40,
        "עבירות תנועה": 140,
        "שאר עבירות": 3,
        "שגיאת הזנה": 4
      }
    },
    "תחנת בית שאן  ": {
      "total": 1944,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 40,
        "עבירות כלפי המוסר": 185,
        "עבירות כלפי הרכוש": 514,
        "עבירות מין": 36,
        "עבירות מנהליות": 12,
        "עבירות מרמה": 53,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 328,
        "עבירות סדר ציבורי": 732,
        "עבירות רשוי": 5,
        "עבירות תנועה": 3,
        "שגיאת הזנה": 3
      }
    },
    "תחנת בית שמש ": {
      "total": 3551,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 266,
        "עבירות כלפי הרכוש": 771,
        "עבירות מין": 135,
        "עבירות מרמה": 247,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 697,
        "עבירות סדר ציבורי": 1325,
        "עבירות רשוי": 6,
        "עבירות תנועה": 22,
        "שגיאת הזנה": 4
      }
    },
    "תחנת בני ברק ": {
      "total": 9268,
      "breakdown": {
        "סעיפי הגדרה": 17,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 108,
        "עבירות כלפי המוסר": 343,
        "עבירות כלפי הרכוש": 3663,
        "עבירות מין": 300,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 634,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 1334,
        "עבירות סדר ציבורי": 2720,
        "עבירות רשוי": 21,
        "עבירות תנועה": 78,
        "שאר עבירות": 1,
        "שגיאת הזנה": 6
      }
    },
    "תחנת בנימין ": {
      "total": 3428,
      "breakdown": {
        "סעיפי הגדרה": 50,
        "עבירות בטחון": 1393,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 115,
        "עבירות כלפי הרכוש": 682,
        "עבירות מין": 49,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 66,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 300,
        "עבירות סדר ציבורי": 679,
        "עבירות רשוי": 19,
        "עבירות תנועה": 41,
        "שאר עבירות": 3,
        "שגיאת הזנה": 3
      }
    },
    "תחנת בת ים ": {
      "total": 6969,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 89,
        "עבירות כלפי המוסר": 292,
        "עבירות כלפי הרכוש": 2826,
        "עבירות מין": 94,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 347,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 1188,
        "עבירות סדר ציבורי": 2036,
        "עבירות רשוי": 7,
        "עבירות תנועה": 48,
        "שגיאת הזנה": 5
      }
    },
    "תחנת גבעתיים ": {
      "total": 1515,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 2,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 68,
        "עבירות כלפי הרכוש": 678,
        "עבירות מין": 28,
        "עבירות מרמה": 103,
        "עבירות נגד גוף": 180,
        "עבירות סדר ציבורי": 421,
        "עבירות רשוי": 1,
        "עבירות תנועה": 9,
        "שגיאת הזנה": 1
      }
    },
    "תחנת גולן  ": {
      "total": 1412,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 11,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 204,
        "עבירות כלפי הרכוש": 351,
        "עבירות מין": 31,
        "עבירות מרמה": 57,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 208,
        "עבירות סדר ציבורי": 483,
        "עבירות רשוי": 2,
        "עבירות תנועה": 49,
        "שגיאת הזנה": 3
      }
    },
    "תחנת גליל מערבי  ": {
      "total": 3688,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 146,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 284,
        "עבירות כלפי הרכוש": 883,
        "עבירות מין": 25,
        "עבירות מרמה": 89,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 604,
        "עבירות סדר ציבורי": 1560,
        "עבירות רשוי": 24,
        "עבירות תנועה": 20,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת גלילות ": {
      "total": 5515,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 256,
        "עבירות כלפי הרכוש": 2555,
        "עבירות מין": 102,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 270,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 647,
        "עבירות סדר ציבורי": 1489,
        "עבירות רשוי": 18,
        "עבירות תנועה": 70,
        "שאר עבירות": 1,
        "שגיאת הזנה": 7
      }
    },
    "תחנת גסר א-זרקא ": {
      "total": 1624,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 65,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 105,
        "עבירות כלפי הרכוש": 437,
        "עבירות מין": 8,
        "עבירות מרמה": 13,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 330,
        "עבירות סדר ציבורי": 633,
        "עבירות רשוי": 2,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "תחנת דימונה ": {
      "total": 4413,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 67,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 299,
        "עבירות כלפי הרכוש": 1420,
        "עבירות מין": 83,
        "עבירות מנהליות": 123,
        "עבירות מרמה": 167,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 651,
        "עבירות סדר ציבורי": 1519,
        "עבירות רשוי": 14,
        "עבירות תנועה": 33,
        "שאר עבירות": 2,
        "שגיאת הזנה": 2
      }
    },
    "תחנת הבקעה מרחב אדומים והבקעה": {
      "total": 1308,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 337,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 90,
        "עבירות כלפי הרכוש": 379,
        "עבירות מין": 13,
        "עבירות מרמה": 29,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 127,
        "עבירות סדר ציבורי": 270,
        "עבירות רשוי": 10,
        "עבירות תנועה": 10,
        "שאר עבירות": 20
      }
    },
    "תחנת העיירות ": {
      "total": 4713,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 369,
        "עבירות כלכליות": 28,
        "עבירות כלפי המוסר": 124,
        "עבירות כלפי הרכוש": 1303,
        "עבירות מין": 33,
        "עבירות מרמה": 149,
        "עבירות נגד אדם": 31,
        "עבירות נגד גוף": 770,
        "עבירות סדר ציבורי": 1784,
        "עבירות רשוי": 41,
        "עבירות תנועה": 58,
        "שאר עבירות": 9,
        "שגיאת הזנה": 6
      }
    },
    "תחנת הראל ": {
      "total": 2192,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 143,
        "עבירות כלפי הרכוש": 506,
        "עבירות מין": 38,
        "עבירות מרמה": 127,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 362,
        "עבירות סדר ציבורי": 922,
        "עבירות רשוי": 13,
        "עבירות תנועה": 20,
        "שגיאת הזנה": 1
      }
    },
    "תחנת זבולון  ": {
      "total": 11605,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 77,
        "עבירות כלכליות": 197,
        "עבירות כלפי המוסר": 519,
        "עבירות כלפי הרכוש": 4209,
        "עבירות מין": 191,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 552,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1789,
        "עבירות סדר ציבורי": 3993,
        "עבירות רשוי": 10,
        "עבירות תנועה": 34,
        "שאר עבירות": 1,
        "שגיאת הזנה": 11
      }
    },
    "תחנת זכרון יעקב  ": {
      "total": 3824,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 216,
        "עבירות כלפי הרכוש": 1561,
        "עבירות מין": 63,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 124,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 510,
        "עבירות סדר ציבורי": 1207,
        "עבירות רשוי": 15,
        "עבירות תנועה": 28,
        "שאר עבירות": 2,
        "שגיאת הזנה": 3
      }
    },
    "תחנת חברון ": {
      "total": 2787,
      "breakdown": {
        "סעיפי הגדרה": 50,
        "עבירות בטחון": 1185,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 67,
        "עבירות כלפי הרכוש": 476,
        "עבירות מין": 22,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 57,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 218,
        "עבירות סדר ציבורי": 581,
        "עבירות רשוי": 27,
        "עבירות תנועה": 36,
        "שאר עבירות": 32,
        "שגיאת הזנה": 5
      }
    },
    "תחנת חדרה  ": {
      "total": 6730,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 42,
        "עבירות כלכליות": 87,
        "עבירות כלפי המוסר": 393,
        "עבירות כלפי הרכוש": 2433,
        "עבירות מין": 122,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 286,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 1123,
        "עבירות סדר ציבורי": 2172,
        "עבירות רשוי": 9,
        "עבירות תנועה": 41,
        "שאר עבירות": 2,
        "שגיאת הזנה": 5
      }
    },
    "תחנת חולון ": {
      "total": 7921,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 160,
        "עבירות כלפי המוסר": 260,
        "עבירות כלפי הרכוש": 3130,
        "עבירות מין": 115,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 480,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 1178,
        "עבירות סדר ציבורי": 2399,
        "עבירות רשוי": 11,
        "עבירות תנועה": 129,
        "שגיאת הזנה": 6
      }
    },
    "תחנת חיפה  ": {
      "total": 11557,
      "breakdown": {
        "סעיפי הגדרה": 30,
        "עבירות בטחון": 67,
        "עבירות כלכליות": 185,
        "עבירות כלפי המוסר": 760,
        "עבירות כלפי הרכוש": 4281,
        "עבירות מין": 155,
        "עבירות מנהליות": 13,
        "עבירות מרמה": 617,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 1707,
        "עבירות סדר ציבורי": 3640,
        "עבירות רשוי": 39,
        "עבירות תנועה": 47,
        "שאר עבירות": 3,
        "שגיאת הזנה": 6
      }
    },
    "תחנת טבריה  ": {
      "total": 5965,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 86,
        "עבירות כלכליות": 70,
        "עבירות כלפי המוסר": 617,
        "עבירות כלפי הרכוש": 1488,
        "עבירות מין": 129,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 177,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 979,
        "עבירות סדר ציבורי": 2307,
        "עבירות רשוי": 32,
        "עבירות תנועה": 59,
        "שאר עבירות": 2,
        "שגיאת הזנה": 5
      }
    },
    "תחנת טייבה": {
      "total": 3735,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 203,
        "עבירות כלכליות": 82,
        "עבירות כלפי המוסר": 190,
        "עבירות כלפי הרכוש": 818,
        "עבירות מין": 33,
        "עבירות מרמה": 136,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 601,
        "עבירות סדר ציבורי": 1596,
        "עבירות רשוי": 19,
        "עבירות תנועה": 48,
        "שגיאת הזנה": 1
      }
    },
    "תחנת טירה": {
      "total": 1997,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 66,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 60,
        "עבירות כלפי הרכוש": 540,
        "עבירות מין": 12,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 80,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 331,
        "עבירות סדר ציבורי": 860,
        "עבירות רשוי": 14,
        "עבירות תנועה": 11,
        "שגיאת הזנה": 1
      }
    },
    "תחנת טירת כרמל ": {
      "total": 1181,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 144,
        "עבירות כלפי הרכוש": 257,
        "עבירות מין": 17,
        "עבירות מרמה": 50,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 183,
        "עבירות סדר ציבורי": 474,
        "עבירות רשוי": 11,
        "עבירות תנועה": 6,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת טמרה  ": {
      "total": 2563,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 100,
        "עבירות כלכליות": 32,
        "עבירות כלפי המוסר": 163,
        "עבירות כלפי הרכוש": 546,
        "עבירות מין": 14,
        "עבירות מרמה": 68,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 363,
        "עבירות סדר ציבורי": 1195,
        "עבירות רשוי": 9,
        "עבירות תנועה": 67,
        "שגיאת הזנה": 2
      }
    },
    "תחנת יבנה ": {
      "total": 3326,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 153,
        "עבירות כלפי הרכוש": 1267,
        "עבירות מין": 76,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 149,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 552,
        "עבירות סדר ציבורי": 1039,
        "עבירות רשוי": 20,
        "עבירות תנועה": 25,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת יפו ": {
      "total": 7283,
      "breakdown": {
        "סעיפי הגדרה": 13,
        "עבירות בטחון": 86,
        "עבירות כלכליות": 88,
        "עבירות כלפי המוסר": 505,
        "עבירות כלפי הרכוש": 3134,
        "עבירות מין": 107,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 260,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 963,
        "עבירות סדר ציבורי": 2022,
        "עבירות רשוי": 23,
        "עבירות תנועה": 56,
        "שגיאת הזנה": 4
      }
    },
    "תחנת ירדן ": {
      "total": 1894,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 74,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 285,
        "עבירות כלפי הרכוש": 397,
        "עבירות מין": 18,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 249,
        "עבירות סדר ציבורי": 708,
        "עבירות רשוי": 4,
        "עבירות תנועה": 61,
        "שגיאת הזנה": 3
      }
    },
    "תחנת כפר כנא  ": {
      "total": 2081,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 133,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 115,
        "עבירות כלפי הרכוש": 340,
        "עבירות מין": 13,
        "עבירות מרמה": 115,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 331,
        "עבירות סדר ציבורי": 978,
        "עבירות רשוי": 6,
        "עבירות תנועה": 21,
        "שגיאת הזנה": 2
      }
    },
    "תחנת כפר סבא": {
      "total": 7954,
      "breakdown": {
        "סעיפי הגדרה": 21,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 82,
        "עבירות כלפי המוסר": 322,
        "עבירות כלפי הרכוש": 3843,
        "עבירות מין": 123,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 400,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 916,
        "עבירות סדר ציבורי": 2075,
        "עבירות רשוי": 22,
        "עבירות תנועה": 102,
        "שגיאת הזנה": 16
      }
    },
    "תחנת כפר קאסם": {
      "total": 2372,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 151,
        "עבירות כלכליות": 63,
        "עבירות כלפי המוסר": 70,
        "עבירות כלפי הרכוש": 634,
        "עבירות מין": 14,
        "עבירות מרמה": 118,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 313,
        "עבירות סדר ציבורי": 952,
        "עבירות רשוי": 13,
        "עבירות תנועה": 32
      }
    },
    "תחנת כרמיאל  ": {
      "total": 2378,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 58,
        "עבירות כלכליות": 29,
        "עבירות כלפי המוסר": 173,
        "עבירות כלפי הרכוש": 672,
        "עבירות מין": 55,
        "עבירות מרמה": 118,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 438,
        "עבירות סדר ציבורי": 786,
        "עבירות רשוי": 17,
        "עבירות תנועה": 18,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת לב הבירה ": {
      "total": 10954,
      "breakdown": {
        "סעיפי הגדרה": 14,
        "עבירות בטחון": 587,
        "עבירות כלכליות": 196,
        "עבירות כלפי המוסר": 473,
        "עבירות כלפי הרכוש": 3168,
        "עבירות מין": 276,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 673,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 1642,
        "עבירות סדר ציבורי": 3821,
        "עבירות רשוי": 32,
        "עבירות תנועה": 48,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת לב תל אביב  ": {
      "total": 13057,
      "breakdown": {
        "סעיפי הגדרה": 19,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 185,
        "עבירות כלפי המוסר": 421,
        "עבירות כלפי הרכוש": 7637,
        "עבירות מין": 256,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 629,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 1173,
        "עבירות סדר ציבורי": 2627,
        "עבירות רשוי": 34,
        "עבירות תנועה": 37,
        "שגיאת הזנה": 1
      }
    },
    "תחנת לוד ": {
      "total": 6227,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 147,
        "עבירות כלכליות": 86,
        "עבירות כלפי המוסר": 454,
        "עבירות כלפי הרכוש": 2086,
        "עבירות מין": 163,
        "עבירות מרמה": 287,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 819,
        "עבירות סדר ציבורי": 2109,
        "עבירות רשוי": 5,
        "עבירות תנועה": 35,
        "שאר עבירות": 2,
        "שגיאת הזנה": 9
      }
    },
    "תחנת מגדל העמק  ": {
      "total": 3641,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 88,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 259,
        "עבירות כלפי הרכוש": 1078,
        "עבירות מין": 76,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 145,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 546,
        "עבירות סדר ציבורי": 1370,
        "עבירות רשוי": 8,
        "עבירות תנועה": 27,
        "שאר עבירות": 2,
        "שגיאת הזנה": 1
      }
    },
    "תחנת מג'ד אל-כרום  ": {
      "total": 2248,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 129,
        "עבירות כלכליות": 29,
        "עבירות כלפי המוסר": 164,
        "עבירות כלפי הרכוש": 418,
        "עבירות מין": 14,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 76,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 332,
        "עבירות סדר ציבורי": 1041,
        "עבירות רשוי": 15,
        "עבירות תנועה": 12,
        "שאר עבירות": 4
      }
    },
    "תחנת מודיעין עילית ": {
      "total": 2690,
      "breakdown": {
        "סעיפי הגדרה": 21,
        "עבירות בטחון": 719,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 167,
        "עבירות כלפי הרכוש": 544,
        "עבירות מין": 110,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 159,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 294,
        "עבירות סדר ציבורי": 584,
        "עבירות רשוי": 11,
        "עבירות תנועה": 19,
        "שאר עבירות": 8,
        "שגיאת הזנה": 4
      }
    },
    "תחנת מודיעין ": {
      "total": 2287,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 134,
        "עבירות כלפי הרכוש": 1049,
        "עבירות מין": 51,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 142,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 243,
        "עבירות סדר ציבורי": 548,
        "עבירות רשוי": 5,
        "עבירות תנועה": 34,
        "שגיאת הזנה": 3
      }
    },
    "תחנת מוריה ": {
      "total": 10244,
      "breakdown": {
        "סעיפי הגדרה": 35,
        "עבירות בטחון": 427,
        "עבירות כלכליות": 148,
        "עבירות כלפי המוסר": 462,
        "עבירות כלפי הרכוש": 2899,
        "עבירות מין": 248,
        "עבירות מנהליות": 14,
        "עבירות מרמה": 617,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 1565,
        "עבירות סדר ציבורי": 3689,
        "עבירות רשוי": 40,
        "עבירות תנועה": 69,
        "שאר עבירות": 6,
        "שגיאת הזנה": 5
      }
    },
    "תחנת מטה יהודה ": {
      "total": 1638,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 104,
        "עבירות כלפי הרכוש": 593,
        "עבירות מין": 39,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 73,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 197,
        "עבירות סדר ציבורי": 537,
        "עבירות רשוי": 8,
        "עבירות תנועה": 26,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת מסובים ": {
      "total": 4850,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 61,
        "עבירות כלפי המוסר": 129,
        "עבירות כלפי הרכוש": 1955,
        "עבירות מין": 96,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 305,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 678,
        "עבירות סדר ציבורי": 1536,
        "עבירות רשוי": 3,
        "עבירות תנועה": 52,
        "שגיאת הזנה": 3
      }
    },
    "תחנת מעלה אדומים": {
      "total": 1958,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 247,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 75,
        "עבירות כלפי הרכוש": 479,
        "עבירות מין": 47,
        "עבירות מרמה": 125,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 308,
        "עבירות סדר ציבורי": 620,
        "עבירות רשוי": 3,
        "עבירות תנועה": 22,
        "שאר עבירות": 9,
        "שגיאת הזנה": 1
      }
    },
    "תחנת מעלות תרשיחא  ": {
      "total": 1771,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 264,
        "עבירות כלפי הרכוש": 379,
        "עבירות מין": 25,
        "עבירות מרמה": 100,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 262,
        "עבירות סדר ציבורי": 644,
        "עבירות רשוי": 3,
        "עבירות תנועה": 36
      }
    },
    "תחנת משגב  ": {
      "total": 3700,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 94,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 269,
        "עבירות כלפי הרכוש": 1023,
        "עבירות מין": 23,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 136,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 629,
        "עבירות סדר ציבורי": 1462,
        "עבירות רשוי": 10,
        "עבירות תנועה": 25
      }
    },
    "תחנת נהריה  ": {
      "total": 3819,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 69,
        "עבירות כלפי המוסר": 193,
        "עבירות כלפי הרכוש": 1120,
        "עבירות מין": 110,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 172,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 662,
        "עבירות סדר ציבורי": 1414,
        "עבירות רשוי": 7,
        "עבירות תנועה": 20,
        "שאר עבירות": 1,
        "שגיאת הזנה": 7
      }
    },
    "תחנת נוף הגליל  ": {
      "total": 2807,
      "breakdown": {
        "עבירות בטחון": 20,
        "עבירות כלכליות": 55,
        "עבירות כלפי המוסר": 182,
        "עבירות כלפי הרכוש": 761,
        "עבירות מין": 54,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 122,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 534,
        "עבירות סדר ציבורי": 1035,
        "עבירות רשוי": 17,
        "עבירות תנועה": 22,
        "שגיאת הזנה": 1
      }
    },
    "תחנת נצרת  ": {
      "total": 4771,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 221,
        "עבירות כלכליות": 43,
        "עבירות כלפי המוסר": 411,
        "עבירות כלפי הרכוש": 1027,
        "עבירות מין": 26,
        "עבירות מרמה": 152,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 747,
        "עבירות סדר ציבורי": 2068,
        "עבירות רשוי": 15,
        "עבירות תנועה": 28,
        "שגיאת הזנה": 8
      }
    },
    "תחנת נשר  ": {
      "total": 2024,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 45,
        "עבירות כלפי המוסר": 120,
        "עבירות כלפי הרכוש": 583,
        "עבירות מין": 33,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 131,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 334,
        "עבירות סדר ציבורי": 726,
        "עבירות רשוי": 12,
        "עבירות תנועה": 7,
        "שאר עבירות": 3,
        "שגיאת הזנה": 2
      }
    },
    "תחנת נתיבות ": {
      "total": 2278,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 108,
        "עבירות כלפי הרכוש": 795,
        "עבירות מין": 38,
        "עבירות מרמה": 94,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 371,
        "עבירות סדר ציבורי": 800,
        "עבירות רשוי": 5,
        "עבירות תנועה": 22,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת נתניה": {
      "total": 9363,
      "breakdown": {
        "סעיפי הגדרה": 66,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 193,
        "עבירות כלפי המוסר": 259,
        "עבירות כלפי הרכוש": 4020,
        "עבירות מין": 126,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 524,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 1439,
        "עבירות סדר ציבורי": 2571,
        "עבירות רשוי": 33,
        "עבירות תנועה": 81,
        "שגיאת הזנה": 11
      }
    },
    "תחנת עוז": {
      "total": 2941,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 237,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 132,
        "עבירות כלפי הרכוש": 802,
        "עבירות מין": 60,
        "עבירות מרמה": 131,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 538,
        "עבירות סדר ציבורי": 979,
        "עבירות רשוי": 13,
        "עבירות תנועה": 14,
        "שגיאת הזנה": 1
      }
    },
    "תחנת עירון  ": {
      "total": 2747,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 100,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 129,
        "עבירות כלפי הרכוש": 868,
        "עבירות מין": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 103,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 454,
        "עבירות סדר ציבורי": 981,
        "עבירות רשוי": 3,
        "עבירות תנועה": 40,
        "שגיאת הזנה": 3
      }
    },
    "תחנת עכו  ": {
      "total": 4638,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 451,
        "עבירות כלפי הרכוש": 1452,
        "עבירות מין": 37,
        "עבירות מרמה": 143,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 703,
        "עבירות סדר ציבורי": 1717,
        "עבירות רשוי": 14,
        "עבירות תנועה": 12,
        "שגיאת הזנה": 5
      }
    },
    "תחנת עפולה  ": {
      "total": 4581,
      "breakdown": {
        "עבירות בטחון": 71,
        "עבירות כלכליות": 56,
        "עבירות כלפי המוסר": 315,
        "עבירות כלפי הרכוש": 1206,
        "עבירות מין": 93,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 227,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 715,
        "עבירות סדר ציבורי": 1820,
        "עבירות רשוי": 26,
        "עבירות תנועה": 31,
        "שאר עבירות": 1,
        "שגיאת הזנה": 8
      }
    },
    "תחנת עציון": {
      "total": 3948,
      "breakdown": {
        "סעיפי הגדרה": 57,
        "עבירות בטחון": 1359,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 64,
        "עבירות כלפי הרכוש": 744,
        "עבירות מין": 76,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 91,
        "עבירות נגד אדם": 26,
        "עבירות נגד גוף": 456,
        "עבירות סדר ציבורי": 968,
        "עבירות רשוי": 31,
        "עבירות תנועה": 45,
        "שאר עבירות": 14,
        "שגיאת הזנה": 4
      }
    },
    "תחנת ערד ": {
      "total": 2035,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 20,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 123,
        "עבירות כלפי הרכוש": 723,
        "עבירות מין": 54,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 110,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 283,
        "עבירות סדר ציבורי": 665,
        "עבירות רשוי": 5,
        "עבירות תנועה": 23,
        "שאר עבירות": 2,
        "שגיאת הזנה": 3
      }
    },
    "תחנת ערוער ": {
      "total": 2788,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 189,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 48,
        "עבירות כלפי הרכוש": 566,
        "עבירות מין": 10,
        "עבירות מרמה": 78,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 493,
        "עבירות סדר ציבורי": 1301,
        "עבירות רשוי": 18,
        "עבירות תנועה": 35,
        "שאר עבירות": 1,
        "שגיאת הזנה": 6
      }
    },
    "תחנת פתח תקווה": {
      "total": 10787,
      "breakdown": {
        "סעיפי הגדרה": 25,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 168,
        "עבירות כלפי המוסר": 270,
        "עבירות כלפי הרכוש": 4656,
        "עבירות מין": 148,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 597,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 1785,
        "עבירות סדר ציבורי": 2963,
        "עבירות רשוי": 15,
        "עבירות תנועה": 113,
        "שגיאת הזנה": 17
      }
    },
    "תחנת צפת  ": {
      "total": 1875,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 48,
        "עבירות כלפי המוסר": 223,
        "עבירות כלפי הרכוש": 504,
        "עבירות מין": 38,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 310,
        "עבירות סדר ציבורי": 666,
        "עבירות רשוי": 3,
        "עבירות תנועה": 14
      }
    },
    "תחנת  קרית מלאכי": {
      "total": 4212,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 143,
        "עבירות כלפי הרכוש": 1521,
        "עבירות מין": 82,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 153,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 675,
        "עבירות סדר ציבורי": 1526,
        "עבירות רשוי": 28,
        "עבירות תנועה": 32,
        "שגיאת הזנה": 6
      }
    },
    "תחנת קרית שמונה  ": {
      "total": 1721,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 218,
        "עבירות כלפי הרכוש": 416,
        "עבירות מין": 49,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 113,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 307,
        "עבירות סדר ציבורי": 545,
        "עבירות רשוי": 6,
        "עבירות תנועה": 30,
        "שאר עבירות": 1
      }
    },
    "תחנת קרית גת": {
      "total": 4767,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 39,
        "עבירות כלכליות": 44,
        "עבירות כלפי המוסר": 284,
        "עבירות כלפי הרכוש": 1563,
        "עבירות מין": 107,
        "עבירות מרמה": 206,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 822,
        "עבירות סדר ציבורי": 1600,
        "עבירות רשוי": 18,
        "עבירות תנועה": 69,
        "שאר עבירות": 1,
        "שגיאת הזנה": 5
      }
    },
    "תחנת ראש העין": {
      "total": 3608,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 20,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 131,
        "עבירות כלפי הרכוש": 1215,
        "עבירות מין": 91,
        "עבירות מרמה": 213,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 633,
        "עבירות סדר ציבורי": 1191,
        "עבירות רשוי": 16,
        "עבירות תנועה": 39,
        "שאר עבירות": 1,
        "שגיאת הזנה": 10
      }
    },
    "תחנת ראשון לציון ": {
      "total": 10736,
      "breakdown": {
        "סעיפי הגדרה": 22,
        "עבירות בטחון": 39,
        "עבירות כלכליות": 177,
        "עבירות כלפי המוסר": 469,
        "עבירות כלפי הרכוש": 4107,
        "עבירות מין": 202,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 572,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1811,
        "עבירות סדר ציבורי": 3197,
        "עבירות רשוי": 50,
        "עבירות תנועה": 65,
        "שגיאת הזנה": 13
      }
    },
    "תחנת רהט ": {
      "total": 4131,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 250,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 157,
        "עבירות כלפי הרכוש": 958,
        "עבירות מין": 29,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 124,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 669,
        "עבירות סדר ציבורי": 1778,
        "עבירות רשוי": 61,
        "עבירות תנועה": 41,
        "שאר עבירות": 4,
        "שגיאת הזנה": 2
      }
    },
    "תחנת רחובות ": {
      "total": 7140,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 145,
        "עבירות כלפי המוסר": 365,
        "עבירות כלפי הרכוש": 2579,
        "עבירות מין": 154,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 561,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1038,
        "עבירות סדר ציבורי": 2186,
        "עבירות רשוי": 23,
        "עבירות תנועה": 42,
        "שגיאת הזנה": 9
      }
    },
    "תחנת רמלה ": {
      "total": 6665,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 186,
        "עבירות כלכליות": 80,
        "עבירות כלפי המוסר": 258,
        "עבירות כלפי הרכוש": 2413,
        "עבירות מין": 105,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 252,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 1104,
        "עבירות סדר ציבורי": 2138,
        "עבירות רשוי": 19,
        "עבירות תנועה": 75,
        "שגיאת הזנה": 1
      }
    },
    "תחנת שגב שלום ": {
      "total": 1755,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 150,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 188,
        "עבירות כלפי הרכוש": 413,
        "עבירות מין": 7,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 34,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 202,
        "עבירות סדר ציבורי": 652,
        "עבירות רשוי": 28,
        "עבירות תנועה": 34,
        "שאר עבירות": 1,
        "שגיאת הזנה": 5
      }
    },
    "תחנת שדות": {
      "total": 4856,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 36,
        "עבירות כלפי המוסר": 204,
        "עבירות כלפי הרכוש": 1979,
        "עבירות מין": 122,
        "עבירות מנהליות": 19,
        "עבירות מרמה": 155,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 688,
        "עבירות סדר ציבורי": 1560,
        "עבירות רשוי": 16,
        "עבירות תנועה": 41,
        "שאר עבירות": 2,
        "שגיאת הזנה": 7
      }
    },
    "תחנת שדרות": {
      "total": 3112,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 239,
        "עבירות כלפי הרכוש": 882,
        "עבירות מין": 69,
        "עבירות מרמה": 131,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 574,
        "עבירות סדר ציבורי": 1094,
        "עבירות רשוי": 24,
        "עבירות תנועה": 28,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת שלם": {
      "total": 5507,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 1012,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 146,
        "עבירות כלפי הרכוש": 1214,
        "עבירות מין": 63,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 135,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 959,
        "עבירות סדר ציבורי": 1885,
        "עבירות רשוי": 5,
        "עבירות תנועה": 18,
        "שאר עבירות": 3,
        "שגיאת הזנה": 9
      }
    },
    "תחנת שפט": {
      "total": 5416,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 418,
        "עבירות כלכליות": 60,
        "עבירות כלפי המוסר": 167,
        "עבירות כלפי הרכוש": 1402,
        "עבירות מין": 83,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 352,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 985,
        "עבירות סדר ציבורי": 1854,
        "עבירות רשוי": 10,
        "עבירות תנועה": 44,
        "שאר עבירות": 1,
        "שגיאת הזנה": 13
      }
    },
    "תחנת שפרעם  ": {
      "total": 2809,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 133,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 154,
        "עבירות כלפי הרכוש": 586,
        "עבירות מין": 15,
        "עבירות מרמה": 72,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 493,
        "עבירות סדר ציבורי": 1271,
        "עבירות רשוי": 11,
        "עבירות תנועה": 47,
        "שגיאת הזנה": 1
      }
    },
    "תחנת שרת ": {
      "total": 6140,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 62,
        "עבירות כלפי המוסר": 540,
        "עבירות כלפי הרכוש": 2921,
        "עבירות מין": 83,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 150,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 673,
        "עבירות סדר ציבורי": 1626,
        "עבירות רשוי": 39,
        "עבירות תנועה": 15,
        "שאר עבירות": 1
      }
    },
    "תחנת תל אביב צפון": {
      "total": 5519,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 10,
        "עבירות כלכליות": 69,
        "עבירות כלפי המוסר": 320,
        "עבירות כלפי הרכוש": 2815,
        "עבירות מין": 92,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 326,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 543,
        "עבירות סדר ציבורי": 1278,
        "עבירות רשוי": 13,
        "עבירות תנועה": 33,
        "שגיאת הזנה": 3
      }
    },
    "תחנת תבור ": {
      "total": 1879,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 101,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 80,
        "עבירות כלפי הרכוש": 383,
        "עבירות מין": 9,
        "עבירות מרמה": 65,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 306,
        "עבירות סדר ציבורי": 894,
        "עבירות רשוי": 8,
        "עבירות תנועה": 10,
        "שגיאת הזנה": 1
      }
    },
    "תחנת תל אביב דרום ": {
      "total": 5199,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 20,
        "עבירות כלכליות": 55,
        "עבירות כלפי המוסר": 290,
        "עבירות כלפי הרכוש": 2292,
        "עבירות מין": 125,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 209,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 783,
        "עבירות סדר ציבורי": 1342,
        "עבירות רשוי": 14,
        "עבירות תנועה": 49,
        "שאר עבירות": 2,
        "שגיאת הזנה": 3
      }
    }
  },
  "2023": {
     "מרחב דוד ירושלים": {
      "total": 2848,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 382,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 271,
        "עבירות מין": 25,
        "עבירות מרמה": 38,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 371,
        "עבירות סדר ציבורי": 1678,
        "עבירות רשוי": 9,
        "עבירות תנועה": 6,
        "שגיאת הזנה": 9
      }
    },

    "מרחב נתבג מרכז": {
      "total": 1167,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 188,
        "עבירות כלפי הרכוש": 341,
        "עבירות מין": 15,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 54,
        "עבירות נגד גוף": 85,
        "עבירות סדר ציבורי": 436,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },

     "מרחב אילת": {
      "total": 5806,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 45,
        "עבירות כלכליות": 103,
        "עבירות כלפי המוסר": 473,
        "עבירות כלפי הרכוש": 1743,
        "עבירות מין": 91,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 211,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1099,
        "עבירות סדר ציבורי": 1913,
        "עבירות רשוי": 20,
        "עבירות תנועה": 81,
        "שגיאת הזנה": 9
      }
    },

    "תחנת אום אל פחם ": {
      "total": 2463,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 226,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 83,
        "עבירות כלפי הרכוש": 583,
        "עבירות מין": 24,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 72,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 345,
        "עבירות סדר ציבורי": 1062,
        "עבירות רשוי": 1,
        "עבירות תנועה": 21,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת אופקים ": {
      "total": 3390,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 352,
        "עבירות כלכליות": 215,
        "עבירות כלפי המוסר": 128,
        "עבירות כלפי הרכוש": 918,
        "עבירות מין": 51,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 298,
        "עבירות נגד אדם": 134,
        "עבירות נגד גוף": 415,
        "עבירות סדר ציבורי": 834,
        "עבירות רשוי": 8,
        "עבירות תנועה": 17,
        "שגיאת הזנה": 10
      }
    },
    "תחנת אריאל ": {
      "total": 9123,
      "breakdown": {
        "סעיפי הגדרה": 45,
        "עבירות בטחון": 4547,
        "עבירות כלכליות": 64,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 1220,
        "עבירות מין": 79,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 194,
        "עבירות נגד אדם": 57,
        "עבירות נגד גוף": 623,
        "עבירות סדר ציבורי": 1996,
        "עבירות רשוי": 56,
        "עבירות תנועה": 152,
        "שאר עבירות": 7,
        "שגיאת הזנה": 7
      }
    },
    "תחנת אשדוד": {
      "total": 9049,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 42,
        "עבירות כלכליות": 198,
        "עבירות כלפי המוסר": 170,
        "עבירות כלפי הרכוש": 2954,
        "עבירות מין": 204,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 476,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 1752,
        "עבירות סדר ציבורי": 3140,
        "עבירות רשוי": 40,
        "עבירות תנועה": 48,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת אשקלון": {
      "total": 7990,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 57,
        "עבירות כלכליות": 119,
        "עבירות כלפי המוסר": 352,
        "עבירות כלפי הרכוש": 2350,
        "עבירות מין": 158,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 405,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 1591,
        "עבירות סדר ציבורי": 2804,
        "עבירות רשוי": 25,
        "עבירות תנועה": 46,
        "שגיאת הזנה": 62
      }
    },
    "תחנת באקה אל-גרביה ": {
      "total": 1890,
      "breakdown": {
        "עבירות בטחון": 91,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 49,
        "עבירות כלפי הרכוש": 461,
        "עבירות מין": 24,
        "עבירות מרמה": 83,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 311,
        "עבירות סדר ציבורי": 818,
        "עבירות רשוי": 12,
        "עבירות תנועה": 18
      }
    },
    "תחנת באר שבע ": {
      "total": 19177,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 168,
        "עבירות כלכליות": 287,
        "עבירות כלפי המוסר": 651,
        "עבירות כלפי הרכוש": 6866,
        "עבירות מין": 406,
        "עבירות מנהליות": 19,
        "עבירות מרמה": 781,
        "עבירות נגד אדם": 33,
        "עבירות נגד גוף": 3335,
        "עבירות סדר ציבורי": 6447,
        "עבירות רשוי": 27,
        "עבירות תנועה": 141,
        "שאר עבירות": 5,
        "שגיאת הזנה": 6
      }
    },
    "תחנת בית שאן  ": {
      "total": 1983,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 44,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 106,
        "עבירות כלפי הרכוש": 476,
        "עבירות מין": 34,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 42,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 415,
        "עבירות סדר ציבורי": 802,
        "עבירות רשוי": 3,
        "עבירות תנועה": 15,
        "שגיאת הזנה": 9
      }
    },
    "תחנת בית שמש ": {
      "total": 3286,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 134,
        "עבירות כלפי הרכוש": 747,
        "עבירות מין": 133,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 225,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 685,
        "עבירות סדר ציבורי": 1271,
        "עבירות רשוי": 4,
        "עבירות תנועה": 24,
        "שגיאת הזנה": 3
      }
    },
    "תחנת בני ברק ": {
      "total": 10144,
      "breakdown": {
        "סעיפי הגדרה": 26,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 151,
        "עבירות כלפי המוסר": 370,
        "עבירות כלפי הרכוש": 4100,
        "עבירות מין": 218,
        "עבירות מרמה": 622,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1398,
        "עבירות סדר ציבורי": 3027,
        "עבירות רשוי": 25,
        "עבירות תנועה": 142,
        "שאר עבירות": 2,
        "שגיאת הזנה": 10
      }
    },
    "תחנת בנימין ": {
      "total": 3898,
      "breakdown": {
        "סעיפי הגדרה": 24,
        "עבירות בטחון": 1981,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 77,
        "עבירות כלפי הרכוש": 603,
        "עבירות מין": 31,
        "עבירות מרמה": 71,
        "עבירות נגד אדם": 24,
        "עבירות נגד גוף": 288,
        "עבירות סדר ציבורי": 591,
        "עבירות רשוי": 135,
        "עבירות תנועה": 41,
        "שאר עבירות": 8,
        "שגיאת הזנה": 1
      }
    },
    "תחנת בת ים ": {
      "total": 7332,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 171,
        "עבירות כלפי המוסר": 280,
        "עבירות כלפי הרכוש": 3005,
        "עבירות מין": 106,
        "עבירות מרמה": 331,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 1205,
        "עבירות סדר ציבורי": 2130,
        "עבירות רשוי": 15,
        "עבירות תנועה": 50,
        "שגיאת הזנה": 3
      }
    },
    "תחנת גבעתיים ": {
      "total": 1975,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 1,
        "עבירות כלכליות": 50,
        "עבירות כלפי המוסר": 87,
        "עבירות כלפי הרכוש": 895,
        "עבירות מין": 25,
        "עבירות מרמה": 117,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 214,
        "עבירות סדר ציבורי": 544,
        "עבירות רשוי": 1,
        "עבירות תנועה": 33,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת גולן  ": {
      "total": 1452,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 95,
        "עבירות כלפי הרכוש": 359,
        "עבירות מין": 27,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 63,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 254,
        "עבירות סדר ציבורי": 583,
        "עבירות רשוי": 2,
        "עבירות תנועה": 36,
        "שגיאת הזנה": 3
      }
    },
    "תחנת גליל מערבי  ": {
      "total": 3232,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 131,
        "עבירות כלכליות": 32,
        "עבירות כלפי המוסר": 153,
        "עבירות כלפי הרכוש": 729,
        "עבירות מין": 45,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 116,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 474,
        "עבירות סדר ציבורי": 1501,
        "עבירות רשוי": 14,
        "עבירות תנועה": 14,
        "שאר עבירות": 2
      }
    },
    "תחנת גלילות ": {
      "total": 5949,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 70,
        "עבירות כלפי המוסר": 213,
        "עבירות כלפי הרכוש": 2910,
        "עבירות מין": 108,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 248,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 699,
        "עבירות סדר ציבורי": 1519,
        "עבירות רשוי": 11,
        "עבירות תנועה": 124,
        "שגיאת הזנה": 2
      }
    },
    "תחנת גסר א-זרקא ": {
      "total": 1671,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 101,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 83,
        "עבירות כלפי הרכוש": 469,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 10,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 326,
        "עבירות סדר ציבורי": 651,
        "עבירות רשוי": 2,
        "עבירות תנועה": 3,
        "שגיאת הזנה": 1
      }
    },
    "תחנת דימונה ": {
      "total": 4305,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 64,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 187,
        "עבירות כלפי הרכוש": 1584,
        "עבירות מין": 83,
        "עבירות מנהליות": 56,
        "עבירות מרמה": 177,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 618,
        "עבירות סדר ציבורי": 1438,
        "עבירות רשוי": 25,
        "עבירות תנועה": 22,
        "שגיאת הזנה": 1
      }
    },
    "תחנת הבקעה מרחב אדומים והבקעה": {
      "total": 1424,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 647,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 46,
        "עבירות כלפי הרכוש": 309,
        "עבירות מין": 9,
        "עבירות מרמה": 24,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 106,
        "עבירות סדר ציבורי": 221,
        "עבירות רשוי": 15,
        "עבירות תנועה": 8,
        "שאר עבירות": 12,
        "שגיאת הזנה": 2
      }
    },
    "תחנת העיירות ": {
      "total": 5004,
      "breakdown": {
        "סעיפי הגדרה": 13,
        "עבירות בטחון": 452,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 121,
        "עבירות כלפי הרכוש": 1131,
        "עבירות מין": 32,
        "עבירות מרמה": 174,
        "עבירות נגד אדם": 26,
        "עבירות נגד גוף": 701,
        "עבירות סדר ציבורי": 2209,
        "עבירות רשוי": 48,
        "עבירות תנועה": 54,
        "שאר עבירות": 5,
        "שגיאת הזנה": 4
      }
    },
    "תחנת הראל ": {
      "total": 2018,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 47,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 66,
        "עבירות כלפי הרכוש": 476,
        "עבירות מין": 33,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 145,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 364,
        "עבירות סדר ציבורי": 838,
        "עבירות רשוי": 2,
        "עבירות תנועה": 14,
        "שגיאת הזנה": 2
      }
    },
    "תחנת זבולון  ": {
      "total": 12187,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 108,
        "עבירות כלכליות": 235,
        "עבירות כלפי המוסר": 511,
        "עבירות כלפי הרכוש": 4404,
        "עבירות מין": 209,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 709,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 1941,
        "עבירות סדר ציבורי": 3973,
        "עבירות רשוי": 12,
        "עבירות תנועה": 42,
        "שגיאת הזנה": 12
      }
    },
    "תחנת זכרון יעקב  ": {
      "total": 4064,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 79,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 134,
        "עבירות כלפי הרכוש": 1708,
        "עבירות מין": 91,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 180,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 479,
        "עבירות סדר ציבורי": 1261,
        "עבירות רשוי": 13,
        "עבירות תנועה": 39,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת חברון ": {
      "total": 3782,
      "breakdown": {
        "סעיפי הגדרה": 31,
        "עבירות בטחון": 2122,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 36,
        "עבירות כלפי הרכוש": 501,
        "עבירות מין": 22,
        "עבירות מרמה": 58,
        "עבירות נגד אדם": 26,
        "עבירות נגד גוף": 205,
        "עבירות סדר ציבורי": 706,
        "עבירות רשוי": 12,
        "עבירות תנועה": 15,
        "שאר עבירות": 24,
        "שגיאת הזנה": 3
      }
    },
    "תחנת חדרה  ": {
      "total": 6245,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 47,
        "עבירות כלכליות": 69,
        "עבירות כלפי המוסר": 321,
        "עבירות כלפי הרכוש": 2120,
        "עבירות מין": 113,
        "עבירות מרמה": 257,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1146,
        "עבירות סדר ציבורי": 2105,
        "עבירות רשוי": 12,
        "עבירות תנועה": 41,
        "שגיאת הזנה": 4
      }
    },
    "תחנת חולון ": {
      "total": 8592,
      "breakdown": {
        "סעיפי הגדרה": 20,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 184,
        "עבירות כלפי המוסר": 353,
        "עבירות כלפי הרכוש": 3455,
        "עבירות מין": 136,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 522,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 1246,
        "עבירות סדר ציבורי": 2468,
        "עבירות רשוי": 4,
        "עבירות תנועה": 155,
        "שגיאת הזנה": 8
      }
    },
    "תחנת חיפה  ": {
      "total": 12482,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 99,
        "עבירות כלכליות": 386,
        "עבירות כלפי המוסר": 436,
        "עבירות כלפי הרכוש": 4826,
        "עבירות מין": 158,
        "עבירות מנהליות": 12,
        "עבירות מרמה": 721,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 1886,
        "עבירות סדר ציבורי": 3819,
        "עבירות רשוי": 40,
        "עבירות תנועה": 53,
        "שאר עבירות": 3,
        "שגיאת הזנה": 13
      }
    },
    "תחנת טבריה  ": {
      "total": 5753,
      "breakdown": {
        "עבירות בטחון": 105,
        "עבירות כלכליות": 79,
        "עבירות כלפי המוסר": 266,
        "עבירות כלפי הרכוש": 1444,
        "עבירות מין": 108,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 190,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 1075,
        "עבירות סדר ציבורי": 2440,
        "עבירות רשוי": 17,
        "עבירות תנועה": 11,
        "שאר עבירות": 3,
        "שגיאת הזנה": 6
      }
    },
    "תחנת טייבה": {
      "total": 4054,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 256,
        "עבירות כלכליות": 43,
        "עבירות כלפי המוסר": 141,
        "עבירות כלפי הרכוש": 945,
        "עבירות מין": 16,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 178,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 591,
        "עבירות סדר ציבורי": 1770,
        "עבירות רשוי": 48,
        "עבירות תנועה": 39,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת טירה": {
      "total": 1832,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 47,
        "עבירות כלפי הרכוש": 468,
        "עבירות מין": 14,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 321,
        "עבירות סדר ציבורי": 819,
        "עבירות רשוי": 11,
        "עבירות תנועה": 10
      }
    },
    "תחנת טירת כרמל ": {
      "total": 1244,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 28,
        "עבירות כלפי המוסר": 108,
        "עבירות כלפי הרכוש": 314,
        "עבירות מין": 20,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 55,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 237,
        "עבירות סדר ציבורי": 451,
        "עבירות רשוי": 2,
        "עבירות תנועה": 7,
        "שגיאת הזנה": 4
      }
    },
    "תחנת טמרה  ": {
      "total": 3031,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 145,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 96,
        "עבירות כלפי הרכוש": 740,
        "עבירות מין": 19,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 93,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 396,
        "עבירות סדר ציבורי": 1434,
        "עבירות רשוי": 5,
        "עבירות תנועה": 61,
        "שאר עבירות": 2,
        "שגיאת הזנה": 1
      }
    },
    "תחנת יבנה ": {
      "total": 3727,
      "breakdown": {
        "עבירות בטחון": 22,
        "עבירות כלכליות": 40,
        "עבירות כלפי המוסר": 125,
        "עבירות כלפי הרכוש": 1416,
        "עבירות מין": 63,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 236,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 540,
        "עבירות סדר ציבורי": 1232,
        "עבירות רשוי": 25,
        "עבירות תנועה": 21,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת יפו ": {
      "total": 6557,
      "breakdown": {
        "סעיפי הגדרה": 14,
        "עבירות בטחון": 68,
        "עבירות כלכליות": 97,
        "עבירות כלפי המוסר": 370,
        "עבירות כלפי הרכוש": 2954,
        "עבירות מין": 79,
        "עבירות מנהליות": 8,
        "עבירות מרמה": 228,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 862,
        "עבירות סדר ציבורי": 1795,
        "עבירות רשוי": 20,
        "עבירות תנועה": 46
      }
    },
    "תחנת ירדן ": {
      "total": 1686,
      "breakdown": {
        "עבירות בטחון": 93,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 184,
        "עבירות כלפי הרכוש": 356,
        "עבירות מין": 23,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 89,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 209,
        "עבירות סדר ציבורי": 636,
        "עבירות רשוי": 8,
        "עבירות תנועה": 54,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת כפר כנא  ": {
      "total": 2367,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 167,
        "עבירות כלכליות": 50,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 374,
        "עבירות מין": 14,
        "עבירות מרמה": 157,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 357,
        "עבירות סדר ציבורי": 1152,
        "עבירות רשוי": 9,
        "עבירות תנועה": 23,
        "שגיאת הזנה": 1
      }
    },
    "תחנת כפר סבא": {
      "total": 8540,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 81,
        "עבירות כלפי המוסר": 156,
        "עבירות כלפי הרכוש": 4336,
        "עבירות מין": 148,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 419,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 1022,
        "עבירות סדר ציבורי": 2187,
        "עבירות רשוי": 12,
        "עבירות תנועה": 130,
        "שאר עבירות": 4,
        "שגיאת הזנה": 16
      }
    },
    "תחנת כפר קאסם": {
      "total": 2154,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 136,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 52,
        "עבירות כלפי הרכוש": 460,
        "עבירות מין": 23,
        "עבירות מרמה": 110,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 299,
        "עבירות סדר ציבורי": 941,
        "עבירות רשוי": 49,
        "עבירות תנועה": 41,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת כרמיאל  ": {
      "total": 2305,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 46,
        "עבירות כלכליות": 57,
        "עבירות כלפי המוסר": 90,
        "עבירות כלפי הרכוש": 615,
        "עבירות מין": 65,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 161,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 431,
        "עבירות סדר ציבורי": 786,
        "עבירות רשוי": 5,
        "עבירות תנועה": 32,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת לב הבירה ": {
      "total": 10781,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 478,
        "עבירות כלכליות": 218,
        "עבירות כלפי המוסר": 457,
        "עבירות כלפי הרכוש": 3135,
        "עבירות מין": 301,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 831,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 1615,
        "עבירות סדר ציבורי": 3605,
        "עבירות רשוי": 37,
        "עבירות תנועה": 60,
        "שאר עבירות": 3,
        "שגיאת הזנה": 5
      }
    },
    "תחנת לב תל אביב  ": {
      "total": 13626,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 62,
        "עבירות כלכליות": 307,
        "עבירות כלפי המוסר": 370,
        "עבירות כלפי הרכוש": 7950,
        "עבירות מין": 230,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 639,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 1152,
        "עבירות סדר ציבורי": 2806,
        "עבירות רשוי": 8,
        "עבירות תנועה": 66,
        "שגיאת הזנה": 1
      }
    },
    "תחנת לוד ": {
      "total": 5984,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 194,
        "עבירות כלכליות": 83,
        "עבירות כלפי המוסר": 343,
        "עבירות כלפי הרכוש": 2046,
        "עבירות מין": 127,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 285,
        "עבירות נגד אדם": 24,
        "עבירות נגד גוף": 790,
        "עבירות סדר ציבורי": 1961,
        "עבירות רשוי": 28,
        "עבירות תנועה": 83,
        "שגיאת הזנה": 12
      }
    },
    "תחנת מגדל העמק  ": {
      "total": 3489,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 107,
        "עבירות כלכליות": 40,
        "עבירות כלפי המוסר": 133,
        "עבירות כלפי הרכוש": 946,
        "עבירות מין": 67,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 176,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 590,
        "עבירות סדר ציבורי": 1390,
        "עבירות רשוי": 8,
        "עבירות תנועה": 7,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת מג'ד אל-כרום  ": {
      "total": 2073,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 136,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 67,
        "עבירות כלפי הרכוש": 423,
        "עבירות מין": 12,
        "עבירות מרמה": 72,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 314,
        "עבירות סדר ציבורי": 980,
        "עבירות רשוי": 7,
        "עבירות תנועה": 14,
        "שאר עבירות": 1,
        "שגיאת הזנה": 5
      }
    },
    "תחנת מודיעין עילית ": {
      "total": 3261,
      "breakdown": {
        "סעיפי הגדרה": 24,
        "עבירות בטחון": 1247,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 90,
        "עבירות כלפי הרכוש": 643,
        "עבירות מין": 56,
        "עבירות מרמה": 121,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 285,
        "עבירות סדר ציבורי": 654,
        "עבירות רשוי": 21,
        "עבירות תנועה": 62,
        "שאר עבירות": 10,
        "שגיאת הזנה": 4
      }
    },
    "תחנת מודיעין ": {
      "total": 2496,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 39,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 88,
        "עבירות כלפי הרכוש": 1091,
        "עבירות מין": 64,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 126,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 309,
        "עבירות סדר ציבורי": 645,
        "עבירות רשוי": 6,
        "עבירות תנועה": 76,
        "שגיאת הזנה": 6
      }
    },
    "תחנת מוריה ": {
      "total": 9712,
      "breakdown": {
        "סעיפי הגדרה": 26,
        "עבירות בטחון": 257,
        "עבירות כלכליות": 234,
        "עבירות כלפי המוסר": 373,
        "עבירות כלפי הרכוש": 3006,
        "עבירות מין": 235,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 539,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 1580,
        "עבירות סדר ציבורי": 3308,
        "עבירות רשוי": 19,
        "עבירות תנועה": 102,
        "שאר עבירות": 3,
        "שגיאת הזנה": 5
      }
    },
    "תחנת מטה יהודה ": {
      "total": 1583,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 77,
        "עבירות כלפי הרכוש": 576,
        "עבירות מין": 29,
        "עבירות מרמה": 126,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 172,
        "עבירות סדר ציבורי": 505,
        "עבירות רשוי": 8,
        "עבירות תנועה": 28,
        "שאר עבירות": 1
      }
    },
    "תחנת מסובים ": {
      "total": 5242,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 66,
        "עבירות כלפי המוסר": 113,
        "עבירות כלפי הרכוש": 2179,
        "עבירות מין": 103,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 309,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 688,
        "עבירות סדר ציבורי": 1670,
        "עבירות רשוי": 5,
        "עבירות תנועה": 57,
        "שגיאת הזנה": 8
      }
    },
    "תחנת מעלה אדומים": {
      "total": 2047,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 356,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 83,
        "עבירות כלפי הרכוש": 433,
        "עבירות מין": 56,
        "עבירות מרמה": 121,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 284,
        "עבירות סדר ציבורי": 614,
        "עבירות רשוי": 57,
        "עבירות תנועה": 13,
        "שאר עבירות": 3,
        "שגיאת הזנה": 2
      }
    },
    "תחנת מעלות תרשיחא  ": {
      "total": 1377,
      "breakdown": {
        "עבירות בטחון": 26,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 81,
        "עבירות כלפי הרכוש": 348,
        "עבירות מין": 29,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 67,
        "עבירות נגד גוף": 221,
        "עבירות סדר ציבורי": 558,
        "עבירות רשוי": 4,
        "עבירות תנועה": 15,
        "שגיאת הזנה": 1
      }
    },
    "תחנת משגב  ": {
      "total": 3773,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 146,
        "עבירות כלכליות": 44,
        "עבירות כלפי המוסר": 122,
        "עבירות כלפי הרכוש": 956,
        "עבירות מין": 20,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 177,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 571,
        "עבירות סדר ציבורי": 1677,
        "עבירות רשוי": 9,
        "עבירות תנועה": 31,
        "שאר עבירות": 2,
        "שגיאת הזנה": 2
      }
    },
    "תחנת נהריה  ": {
      "total": 3517,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 72,
        "עבירות כלפי המוסר": 100,
        "עבירות כלפי הרכוש": 1090,
        "עבירות מין": 68,
        "עבירות מרמה": 197,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 623,
        "עבירות סדר ציבורי": 1283,
        "עבירות רשוי": 16,
        "עבירות תנועה": 14,
        "שאר עבירות": 1,
        "שגיאת הזנה": 9
      }
    },
    "תחנת נוף הגליל  ": {
      "total": 2617,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 54,
        "עבירות כלפי המוסר": 104,
        "עבירות כלפי הרכוש": 643,
        "עבירות מין": 57,
        "עבירות מרמה": 114,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 510,
        "עבירות סדר ציבורי": 1089,
        "עבירות רשוי": 2,
        "עבירות תנועה": 19,
        "שגיאת הזנה": 2
      }
    },
    "תחנת נצרת  ": {
      "total": 4590,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 270,
        "עבירות כלכליות": 45,
        "עבירות כלפי המוסר": 165,
        "עבירות כלפי הרכוש": 1037,
        "עבירות מין": 43,
        "עבירות מרמה": 235,
        "עבירות נגד אדם": 26,
        "עבירות נגד גוף": 699,
        "עבירות סדר ציבורי": 2026,
        "עבירות רשוי": 19,
        "עבירות תנועה": 19,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת נשר  ": {
      "total": 1998,
      "breakdown": {
        "עבירות בטחון": 40,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 62,
        "עבירות כלפי הרכוש": 605,
        "עבירות מין": 32,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 121,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 321,
        "עבירות סדר ציבורי": 757,
        "עבירות רשוי": 8,
        "עבירות תנועה": 1,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת נתיבות ": {
      "total": 2338,
      "breakdown": {
        "עבירות בטחון": 34,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 168,
        "עבירות כלפי הרכוש": 781,
        "עבירות מין": 53,
        "עבירות מרמה": 81,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 385,
        "עבירות סדר ציבורי": 774,
        "עבירות רשוי": 7,
        "עבירות תנועה": 21,
        "שגיאת הזנה": 1
      }
    },
    "תחנת נתניה": {
      "total": 9821,
      "breakdown": {
        "סעיפי הגדרה": 52,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 164,
        "עבירות כלפי המוסר": 435,
        "עבירות כלפי הרכוש": 4099,
        "עבירות מין": 122,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 464,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1628,
        "עבירות סדר ציבורי": 2717,
        "עבירות רשוי": 13,
        "עבירות תנועה": 67,
        "שאר עבירות": 1,
        "שגיאת הזנה": 13
      }
    },
    "תחנת עוז": {
      "total": 2857,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 265,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 104,
        "עבירות כלפי הרכוש": 692,
        "עבירות מין": 54,
        "עבירות מרמה": 133,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 577,
        "עבירות סדר ציבורי": 947,
        "עבירות רשוי": 19,
        "עבירות תנועה": 18,
        "שאר עבירות": 2,
        "שגיאת הזנה": 2
      }
    },
    "תחנת עירון  ": {
      "total": 3249,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 113,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 166,
        "עבירות כלפי הרכוש": 912,
        "עבירות מין": 27,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 480,
        "עבירות סדר ציבורי": 1373,
        "עבירות רשוי": 9,
        "עבירות תנועה": 39,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת עכו  ": {
      "total": 4138,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 54,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 353,
        "עבירות כלפי הרכוש": 1250,
        "עבירות מין": 45,
        "עבירות מרמה": 106,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 691,
        "עבירות סדר ציבורי": 1550,
        "עבירות רשוי": 18,
        "עבירות תנועה": 18,
        "שגיאת הזנה": 4
      }
    },
    "תחנת עפולה  ": {
      "total": 4420,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 99,
        "עבירות כלכליות": 105,
        "עבירות כלפי המוסר": 158,
        "עבירות כלפי הרכוש": 1113,
        "עבירות מין": 69,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 233,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 713,
        "עבירות סדר ציבורי": 1840,
        "עבירות רשוי": 9,
        "עבירות תנועה": 43,
        "שאר עבירות": 7,
        "שגיאת הזנה": 11
      }
    },
    "תחנת עציון": {
      "total": 5416,
      "breakdown": {
        "סעיפי הגדרה": 22,
        "עבירות בטחון": 2278,
        "עבירות כלכליות": 48,
        "עבירות כלפי המוסר": 65,
        "עבירות כלפי הרכוש": 863,
        "עבירות מין": 104,
        "עבירות מרמה": 264,
        "עבירות נגד אדם": 29,
        "עבירות נגד גוף": 358,
        "עבירות סדר ציבורי": 1293,
        "עבירות רשוי": 28,
        "עבירות תנועה": 40,
        "שאר עבירות": 21,
        "שגיאת הזנה": 3
      }
    },
    "תחנת ערד ": {
      "total": 2064,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 23,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 175,
        "עבירות כלפי הרכוש": 533,
        "עבירות מין": 53,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 82,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 273,
        "עבירות סדר ציבורי": 869,
        "עבירות רשוי": 4,
        "עבירות תנועה": 27,
        "שגיאת הזנה": 3
      }
    },
    "תחנת ערוער ": {
      "total": 3096,
      "breakdown": {
        "סעיפי הגדרה": 17,
        "עבירות בטחון": 240,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 44,
        "עבירות כלפי הרכוש": 600,
        "עבירות מין": 10,
        "עבירות מרמה": 84,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 559,
        "עבירות סדר ציבורי": 1459,
        "עבירות רשוי": 20,
        "עבירות תנועה": 22,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת פתח תקווה": {
      "total": 9787,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 210,
        "עבירות כלפי המוסר": 215,
        "עבירות כלפי הרכוש": 4349,
        "עבירות מין": 158,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 482,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 1593,
        "עבירות סדר ציבורי": 2590,
        "עבירות רשוי": 12,
        "עבירות תנועה": 97,
        "שאר עבירות": 1,
        "שגיאת הזנה": 27
      }
    },
    "תחנת צפת  ": {
      "total": 1684,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 75,
        "עבירות כלפי הרכוש": 512,
        "עבירות מין": 54,
        "עבירות מרמה": 89,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 302,
        "עבירות סדר ציבורי": 585,
        "עבירות רשוי": 3,
        "עבירות תנועה": 9,
        "שגיאת הזנה": 1
      }
    },
    "תחנת  קרית מלאכי": {
      "total": 4064,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 78,
        "עבירות כלפי הרכוש": 1425,
        "עבירות מין": 73,
        "עבירות מרמה": 146,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 657,
        "עבירות סדר ציבורי": 1539,
        "עבירות רשוי": 28,
        "עבירות תנועה": 26,
        "שאר עבירות": 3,
        "שגיאת הזנה": 7
      }
    },
    "תחנת קרית שמונה  ": {
      "total": 1532,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 18,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 95,
        "עבירות כלפי הרכוש": 448,
        "עבירות מין": 37,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 101,
        "עבירות נגד גוף": 240,
        "עבירות סדר ציבורי": 550,
        "עבירות רשוי": 1,
        "עבירות תנועה": 24,
        "שגיאת הזנה": 1
      }
    },
    "תחנת קרית גת": {
      "total": 4931,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 183,
        "עבירות כלפי הרכוש": 1643,
        "עבירות מין": 92,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 161,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 942,
        "עבירות סדר ציבורי": 1703,
        "עבירות רשוי": 39,
        "עבירות תנועה": 56,
        "שאר עבירות": 2,
        "שגיאת הזנה": 4
      }
    },
    "תחנת ראש העין": {
      "total": 3838,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 32,
        "עבירות כלפי המוסר": 100,
        "עבירות כלפי הרכוש": 1404,
        "עבירות מין": 111,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 166,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 595,
        "עבירות סדר ציבורי": 1279,
        "עבירות רשוי": 10,
        "עבירות תנועה": 68,
        "שגיאת הזנה": 14
      }
    },
    "תחנת ראשון לציוןציון ": {
      "total": 10036,
      "breakdown": {
        "סעיפי הגדרה": 32,
        "עבירות בטחון": 45,
        "עבירות כלכליות": 217,
        "עבירות כלפי המוסר": 244,
        "עבירות כלפי הרכוש": 4115,
        "עבירות מין": 191,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 491,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 1583,
        "עבירות סדר ציבורי": 2885,
        "עבירות רשוי": 65,
        "עבירות תנועה": 131,
        "שאר עבירות": 1,
        "שגיאת הזנה": 23
      }
    },
    "תחנת רהט ": {
      "total": 3915,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 238,
        "עבירות כלכליות": 65,
        "עבירות כלפי המוסר": 141,
        "עבירות כלפי הרכוש": 892,
        "עבירות מין": 39,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 152,
        "עבירות נגד אדם": 24,
        "עבירות נגד גוף": 656,
        "עבירות סדר ציבורי": 1579,
        "עבירות רשוי": 87,
        "עבירות תנועה": 37
      }
    },
    "תחנת רחובות ": {
      "total": 7318,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 34,
        "עבירות כלכליות": 178,
        "עבירות כלפי המוסר": 159,
        "עבירות כלפי הרכוש": 2795,
        "עבירות מין": 145,
        "עבירות מרמה": 629,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1097,
        "עבירות סדר ציבורי": 2150,
        "עבירות רשוי": 17,
        "עבירות תנועה": 90,
        "שאר עבירות": 1,
        "שגיאת הזנה": 5
      }
    },
    "תחנת רמלה ": {
      "total": 7451,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 214,
        "עבירות כלכליות": 112,
        "עבירות כלפי המוסר": 300,
        "עבירות כלפי הרכוש": 2783,
        "עבירות מין": 103,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 288,
        "עבירות נגד אדם": 28,
        "עבירות נגד גוף": 1118,
        "עבירות סדר ציבורי": 2388,
        "עבירות רשוי": 15,
        "עבירות תנועה": 80,
        "שגיאת הזנה": 2
      }
    },
    "תחנת שגב שלום ": {
      "total": 1743,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 104,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 118,
        "עבירות כלפי הרכוש": 486,
        "עבירות מין": 13,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 33,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 190,
        "עבירות סדר ציבורי": 685,
        "עבירות רשוי": 47,
        "עבירות תנועה": 24,
        "שגיאת הזנה": 9
      }
    },
    "תחנת שדות": {
      "total": 4839,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 44,
        "עבירות כלפי המוסר": 134,
        "עבירות כלפי הרכוש": 1924,
        "עבירות מין": 96,
        "עבירות מנהליות": 17,
        "עבירות מרמה": 233,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 752,
        "עבירות סדר ציבורי": 1551,
        "עבירות רשוי": 10,
        "עבירות תנועה": 30,
        "שגיאת הזנה": 5
      }
    },
    "תחנת שדרות": {
      "total": 2769,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 57,
        "עבירות כלכליות": 32,
        "עבירות כלפי המוסר": 103,
        "עבירות כלפי הרכוש": 725,
        "עבירות מין": 105,
        "עבירות מרמה": 135,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 534,
        "עבירות סדר ציבורי": 1015,
        "עבירות רשוי": 18,
        "עבירות תנועה": 20,
        "שגיאת הזנה": 4
      }
    },
    "תחנת שלם": {
      "total": 4661,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 820,
        "עבירות כלכליות": 32,
        "עבירות כלפי המוסר": 97,
        "עבירות כלפי הרכוש": 1066,
        "עבירות מין": 57,
        "עבירות מרמה": 150,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 809,
        "עבירות סדר ציבורי": 1515,
        "עבירות רשוי": 36,
        "עבירות תנועה": 39,
        "שאר עבירות": 3,
        "שגיאת הזנה": 16
      }
    },
    "תחנת שפט": {
      "total": 5553,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 575,
        "עבירות כלכליות": 72,
        "עבירות כלפי המוסר": 135,
        "עבירות כלפי הרכוש": 1436,
        "עבירות מין": 84,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 340,
        "עבירות נגד אדם": 43,
        "עבירות נגד גוף": 884,
        "עבירות סדר ציבורי": 1857,
        "עבירות רשוי": 23,
        "עבירות תנועה": 82,
        "שאר עבירות": 2,
        "שגיאת הזנה": 7
      }
    },
    "תחנת שפרעם  ": {
      "total": 2960,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 182,
        "עבירות כלכליות": 32,
        "עבירות כלפי המוסר": 100,
        "עבירות כלפי הרכוש": 667,
        "עבירות מין": 17,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 76,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 458,
        "עבירות סדר ציבורי": 1364,
        "עבירות רשוי": 10,
        "עבירות תנועה": 32,
        "שגיאת הזנה": 4
      }
    },
    "תחנת שרת ": {
      "total": 5716,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 94,
        "עבירות כלפי המוסר": 642,
        "עבירות כלפי הרכוש": 2729,
        "עבירות מין": 75,
        "עבירות מרמה": 127,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 664,
        "עבירות סדר ציבורי": 1260,
        "עבירות רשוי": 72,
        "עבירות תנועה": 12,
        "שגיאת הזנה": 1
      }
    },
    "תחנת תל אביב צפון": {
      "total": 5427,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 15,
        "עבירות כלכליות": 86,
        "עבירות כלפי המוסר": 121,
        "עבירות כלפי הרכוש": 2991,
        "עבירות מין": 79,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 309,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 519,
        "עבירות סדר ציבורי": 1171,
        "עבירות רשוי": 11,
        "עבירות תנועה": 97,
        "שגיאת הזנה": 2
      }
    },
    "תחנת תבור ": {
      "total": 1863,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 96,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 38,
        "עבירות כלפי הרכוש": 432,
        "עבירות מין": 7,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 300,
        "עבירות סדר ציבורי": 849,
        "עבירות רשוי": 12,
        "עבירות תנועה": 31,
        "שגיאת הזנה": 1
      }
    },
    "תחנת תל אביב דרום ": {
      "total": 5583,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 62,
        "עבירות כלפי המוסר": 185,
        "עבירות כלפי הרכוש": 2577,
        "עבירות מין": 92,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 232,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 862,
        "עבירות סדר ציבורי": 1462,
        "עבירות רשוי": 22,
        "עבירות תנועה": 50,
        "שגיאת הזנה": 1
      }
    }
  },
  "2024": {
     "מרחב דוד ירושלים": {
      "total": 1804,
      "breakdown": {
        "עבירות בטחון": 198,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 65,
        "עבירות כלפי הרכוש": 233,
        "עבירות מין": 24,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 289,
        "עבירות סדר ציבורי": 932,
        "עבירות רשוי": 5,
        "עבירות תנועה": 1,
        "שאר עבירות": 6
      }
    },

     "מרחב נתבג מרכז": {
      "total": 1056,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 104,
        "עבירות כלפי הרכוש": 335,
        "עבירות מין": 48,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 56,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 418,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },

    
     "מרחב אילת": {
      "total": 5751,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלכליות": 92,
        "עבירות כלפי המוסר": 440,
        "עבירות כלפי הרכוש": 1604,
        "עבירות מין": 123,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 175,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1117,
        "עבירות סדר ציבורי": 2049,
        "עבירות רשוי": 21,
        "עבירות תנועה": 73,
        "שאר עבירות": 9
      }
    },

    "תחנת אום אל פחם ": {
      "total": 2312,
      "breakdown": {
        "עבירות בטחון": 231,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 65,
        "עבירות כלפי הרכוש": 575,
        "עבירות מין": 24,
        "עבירות מרמה": 90,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 357,
        "עבירות סדר ציבורי": 889,
        "עבירות רשוי": 4,
        "עבירות תנועה": 19,
        "שאר עבירות": 4
      }
    },
    "תחנת אופקים ": {
      "total": 2231,
      "breakdown": {
        "עבירות בטחון": 68,
        "עבירות כלכליות": 29,
        "עבירות כלפי המוסר": 141,
        "עבירות כלפי הרכוש": 682,
        "עבירות מין": 41,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 78,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 355,
        "עבירות סדר ציבורי": 792,
        "עבירות רשוי": 8,
        "עבירות תנועה": 11,
        "שאר עבירות": 6
      }
    },
    "תחנת אריאל ": {
      "total": 6582,
      "breakdown": {
        "עבירות בטחון": 1743,
        "עבירות כלכליות": 89,
        "עבירות כלפי המוסר": 140,
        "עבירות כלפי הרכוש": 955,
        "עבירות מין": 98,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 148,
        "עבירות נגד אדם": 49,
        "עבירות נגד גוף": 568,
        "עבירות סדר ציבורי": 2591,
        "עבירות רשוי": 74,
        "עבירות תנועה": 93,
        "שאר עבירות": 32
      }
    },
    "תחנת אשדוד": {
      "total": 9762,
      "breakdown": {
        "עבירות בטחון": 45,
        "עבירות כלכליות": 170,
        "עבירות כלפי המוסר": 248,
        "עבירות כלפי הרכוש": 2897,
        "עבירות מין": 213,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 442,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 1969,
        "עבירות סדר ציבורי": 3636,
        "עבירות רשוי": 45,
        "עבירות תנועה": 64,
        "שאר עבירות": 12
      }
    },
    "תחנת אשקלון": {
      "total": 7745,
      "breakdown": {
        "עבירות בטחון": 47,
        "עבירות כלכליות": 144,
        "עבירות כלפי המוסר": 417,
        "עבירות כלפי הרכוש": 2253,
        "עבירות מין": 177,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 440,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 1478,
        "עבירות סדר ציבורי": 2610,
        "עבירות רשוי": 54,
        "עבירות תנועה": 78,
        "שאר עבירות": 34
      }
    },
    "תחנת באקה אל-גרביה ": {
      "total": 1529,
      "breakdown": {
        "עבירות בטחון": 87,
        "עבירות כלכליות": 47,
        "עבירות כלפי המוסר": 37,
        "עבירות כלפי הרכוש": 325,
        "עבירות מין": 18,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 53,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 275,
        "עבירות סדר ציבורי": 640,
        "עבירות רשוי": 14,
        "עבירות תנועה": 18,
        "שאר עבירות": 1
      }
    },
    "תחנת באר שבע ": {
      "total": 16883,
      "breakdown": {
        "עבירות בטחון": 133,
        "עבירות כלכליות": 266,
        "עבירות כלפי המוסר": 751,
        "עבירות כלפי הרכוש": 5347,
        "עבירות מין": 385,
        "עבירות מנהליות": 12,
        "עבירות מרמה": 575,
        "עבירות נגד אדם": 50,
        "עבירות נגד גוף": 3345,
        "עבירות סדר ציבורי": 5840,
        "עבירות רשוי": 52,
        "עבירות תנועה": 112,
        "שאר עבירות": 15
      }
    },
    "תחנת בית שאן  ": {
      "total": 1815,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 168,
        "עבירות כלפי הרכוש": 399,
        "עבירות מין": 41,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 46,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 322,
        "עבירות סדר ציבורי": 734,
        "עבירות רשוי": 10,
        "עבירות תנועה": 13,
        "שאר עבירות": 23
      }
    },
    "תחנת בית שמש ": {
      "total": 3144,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 46,
        "עבירות כלפי המוסר": 141,
        "עבירות כלפי הרכוש": 709,
        "עבירות מין": 120,
        "עבירות מרמה": 210,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 631,
        "עבירות סדר ציבורי": 1227,
        "עבירות רשוי": 6,
        "עבירות תנועה": 19,
        "שאר עבירות": 6
      }
    },
    "תחנת בני ברק ": {
      "total": 10522,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלכליות": 177,
        "עבירות כלפי המוסר": 325,
        "עבירות כלפי הרכוש": 4157,
        "עבירות מין": 272,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 513,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 1552,
        "עבירות סדר ציבורי": 3270,
        "עבירות רשוי": 28,
        "עבירות תנועה": 153,
        "שאר עבירות": 20
      }
    },
    "תחנת בנימין ": {
      "total": 3178,
      "breakdown": {
        "עבירות בטחון": 876,
        "עבירות כלכליות": 47,
        "עבירות כלפי המוסר": 42,
        "עבירות כלפי הרכוש": 633,
        "עבירות מין": 34,
        "עבירות מרמה": 75,
        "עבירות נגד אדם": 41,
        "עבירות נגד גוף": 277,
        "עבירות סדר ציבורי": 1072,
        "עבירות רשוי": 36,
        "עבירות תנועה": 15,
        "שאר עבירות": 30
      }
    },
    "תחנת בת ים ": {
      "total": 7553,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 203,
        "עבירות כלפי המוסר": 334,
        "עבירות כלפי הרכוש": 2871,
        "עבירות מין": 111,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 335,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1276,
        "עבירות סדר ציבורי": 2280,
        "עבירות רשוי": 16,
        "עבירות תנועה": 71,
        "שאר עבירות": 14
      }
    },
    "תחנת גבעתיים ": {
      "total": 2014,
      "breakdown": {
        "עבירות בטחון": 7,
        "עבירות כלכליות": 36,
        "עבירות כלפי המוסר": 83,
        "עבירות כלפי הרכוש": 921,
        "עבירות מין": 32,
        "עבירות מרמה": 117,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 219,
        "עבירות סדר ציבורי": 531,
        "עבירות רשוי": 4,
        "עבירות תנועה": 52,
        "שאר עבירות": 5
      }
    },
    "תחנת גולן  ": {
      "total": 1638,
      "breakdown": {
        "עבירות בטחון": 27,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 217,
        "עבירות כלפי הרכוש": 328,
        "עבירות מין": 20,
        "עבירות מרמה": 98,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 233,
        "עבירות סדר ציבורי": 595,
        "עבירות רשוי": 4,
        "עבירות תנועה": 96,
        "שאר עבירות": 1
      }
    },
    "תחנת גליל מערבי  ": {
      "total": 3072,
      "breakdown": {
        "עבירות בטחון": 198,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 220,
        "עבירות כלפי הרכוש": 568,
        "עבירות מין": 19,
        "עבירות מרמה": 133,
        "עבירות נגד אדם": 31,
        "עבירות נגד גוף": 452,
        "עבירות סדר ציבורי": 1364,
        "עבירות רשוי": 21,
        "עבירות תנועה": 21,
        "שאר עבירות": 11
      }
    },
    "תחנת גלילות ": {
      "total": 6030,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלכליות": 87,
        "עבירות כלפי המוסר": 225,
        "עבירות כלפי הרכוש": 2837,
        "עבירות מין": 120,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 273,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 727,
        "עבירות סדר ציבורי": 1574,
        "עבירות רשוי": 20,
        "עבירות תנועה": 101,
        "שאר עבירות": 17
      }
    },
    "תחנת גסר א-זרקא ": {
      "total": 1498,
      "breakdown": {
        "עבירות בטחון": 114,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 52,
        "עבירות כלפי הרכוש": 358,
        "עבירות מין": 2,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 330,
        "עבירות סדר ציבורי": 609,
        "עבירות תנועה": 6,
        "שאר עבירות": 2
      }
    },
    "תחנת דימונה ": {
      "total": 3535,
      "breakdown": {
        "עבירות בטחון": 44,
        "עבירות כלכליות": 47,
        "עבירות כלפי המוסר": 106,
        "עבירות כלפי הרכוש": 1250,
        "עבירות מין": 62,
        "עבירות מנהליות": 23,
        "עבירות מרמה": 117,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 639,
        "עבירות סדר ציבורי": 1170,
        "עבירות רשוי": 47,
        "עבירות תנועה": 18,
        "שאר עבירות": 2
      }
    },
    "תחנת העיירות ": {
      "total": 5103,
      "breakdown": {
        "עבירות בטחון": 392,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 125,
        "עבירות כלפי הרכוש": 1099,
        "עבירות מין": 37,
        "עבירות מרמה": 166,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 761,
        "עבירות סדר ציבורי": 2366,
        "עבירות רשוי": 47,
        "עבירות תנועה": 55,
        "שאר עבירות": 10
      }
    },
    "תחנת הראל ": {
      "total": 1928,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 80,
        "עבירות כלפי הרכוש": 494,
        "עבירות מין": 42,
        "עבירות מרמה": 112,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 326,
        "עבירות סדר ציבורי": 797,
        "עבירות רשוי": 4,
        "עבירות תנועה": 29,
        "שאר עבירות": 5
      }
    },
    "תחנת זבולון  ": {
      "total": 10864,
      "breakdown": {
        "עבירות בטחון": 120,
        "עבירות כלכליות": 209,
        "עבירות כלפי המוסר": 512,
        "עבירות כלפי הרכוש": 3863,
        "עבירות מין": 227,
        "עבירות מרמה": 515,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1807,
        "עבירות סדר ציבורי": 3516,
        "עבירות רשוי": 21,
        "עבירות תנועה": 43,
        "שאר עבירות": 18
      }
    },
    "תחנת זכרון יעקב  ": {
      "total": 3567,
      "breakdown": {
        "עבירות בטחון": 73,
        "עבירות כלכליות": 52,
        "עבירות כלפי המוסר": 152,
        "עבירות כלפי הרכוש": 1325,
        "עבירות מין": 64,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 155,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 473,
        "עבירות סדר ציבורי": 1220,
        "עבירות רשוי": 7,
        "עבירות תנועה": 14,
        "שאר עבירות": 18
      }
    },
    "תחנת חברון ": {
      "total": 2929,
      "breakdown": {
        "עבירות בטחון": 671,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 26,
        "עבירות כלפי הרכוש": 593,
        "עבירות מין": 20,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 29,
        "עבירות נגד גוף": 243,
        "עבירות סדר ציבורי": 1199,
        "עבירות רשוי": 23,
        "עבירות תנועה": 10,
        "שאר עבירות": 43
      }
    },
    "תחנת חדרה  ": {
      "total": 6305,
      "breakdown": {
        "עבירות בטחון": 58,
        "עבירות כלכליות": 92,
        "עבירות כלפי המוסר": 343,
        "עבירות כלפי הרכוש": 1878,
        "עבירות מין": 136,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 259,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 1296,
        "עבירות סדר ציבורי": 2147,
        "עבירות רשוי": 20,
        "עבירות תנועה": 55,
        "שאר עבירות": 12
      }
    },
    "תחנת חולון ": {
      "total": 8733,
      "breakdown": {
        "עבירות בטחון": 43,
        "עבירות כלכליות": 182,
        "עבירות כלפי המוסר": 393,
        "עבירות כלפי הרכוש": 3448,
        "עבירות מין": 132,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 413,
        "עבירות נגד אדם": 26,
        "עבירות נגד גוף": 1372,
        "עבירות סדר ציבורי": 2576,
        "עבירות רשוי": 2,
        "עבירות תנועה": 129,
        "שאר עבירות": 15
      }
    },
    "תחנת חיפה  ": {
      "total": 11095,
      "breakdown": {
        "עבירות בטחון": 59,
        "עבירות כלכליות": 393,
        "עבירות כלפי המוסר": 502,
        "עבירות כלפי הרכוש": 3843,
        "עבירות מין": 151,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 629,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1816,
        "עבירות סדר ציבורי": 3613,
        "עבירות רשוי": 27,
        "עבירות תנועה": 33,
        "שאר עבירות": 18
      }
    },
    "תחנת טבריה  ": {
      "total": 5614,
      "breakdown": {
        "עבירות בטחון": 63,
        "עבירות כלכליות": 57,
        "עבירות כלפי המוסר": 204,
        "עבירות כלפי הרכוש": 1378,
        "עבירות מין": 138,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 154,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 1135,
        "עבירות סדר ציבורי": 2398,
        "עבירות רשוי": 25,
        "עבירות תנועה": 27,
        "שאר עבירות": 13
      }
    },
    "תחנת טייבה": {
      "total": 3876,
      "breakdown": {
        "עבירות בטחון": 199,
        "עבירות כלכליות": 36,
        "עבירות כלפי המוסר": 151,
        "עבירות כלפי הרכוש": 800,
        "עבירות מין": 21,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 203,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 673,
        "עבירות סדר ציבורי": 1703,
        "עבירות רשוי": 22,
        "עבירות תנועה": 46,
        "שאר עבירות": 9
      }
    },
    "תחנת טירה": {
      "total": 1727,
      "breakdown": {
        "עבירות בטחון": 46,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 35,
        "עבירות כלפי הרכוש": 353,
        "עבירות מין": 14,
        "עבירות מרמה": 68,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 317,
        "עבירות סדר ציבורי": 847,
        "עבירות רשוי": 10,
        "עבירות תנועה": 9,
        "שאר עבירות": 3
      }
    },
    "תחנת טירת כרמל ": {
      "total": 1490,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 36,
        "עבירות כלפי המוסר": 92,
        "עבירות כלפי הרכוש": 398,
        "עבירות מין": 29,
        "עבירות מנהליות": 12,
        "עבירות מרמה": 63,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 295,
        "עבירות סדר ציבורי": 532,
        "עבירות רשוי": 4,
        "עבירות תנועה": 4,
        "שאר עבירות": 4
      }
    },
    "תחנת טמרה  ": {
      "total": 3179,
      "breakdown": {
        "עבירות בטחון": 167,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 122,
        "עבירות כלפי הרכוש": 787,
        "עבירות מין": 22,
        "עבירות מרמה": 93,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 494,
        "עבירות סדר ציבורי": 1395,
        "עבירות רשוי": 13,
        "עבירות תנועה": 38,
        "שאר עבירות": 5
      }
    },
    "תחנת יבנה ": {
      "total": 3393,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 55,
        "עבירות כלפי המוסר": 124,
        "עבירות כלפי הרכוש": 1230,
        "עבירות מין": 68,
        "עבירות מרמה": 211,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 547,
        "עבירות סדר ציבורי": 1080,
        "עבירות רשוי": 18,
        "עבירות תנועה": 13,
        "שאר עבירות": 11
      }
    },
    "תחנת יפו ": {
      "total": 6899,
      "breakdown": {
        "עבירות בטחון": 81,
        "עבירות כלכליות": 86,
        "עבירות כלפי המוסר": 435,
        "עבירות כלפי הרכוש": 3044,
        "עבירות מין": 87,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 199,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 883,
        "עבירות סדר ציבורי": 1992,
        "עבירות רשוי": 24,
        "עבירות תנועה": 44,
        "שאר עבירות": 2
      }
    },
    "תחנת ירדן ": {
      "total": 1723,
      "breakdown": {
        "עבירות בטחון": 86,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 222,
        "עבירות כלפי הרכוש": 410,
        "עבירות מין": 31,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 215,
        "עבירות סדר ציבורי": 634,
        "עבירות רשוי": 5,
        "עבירות תנועה": 60,
        "שאר עבירות": 1
      }
    },
    "תחנת כפר כנא  ": {
      "total": 2285,
      "breakdown": {
        "עבירות בטחון": 160,
        "עבירות כלכליות": 49,
        "עבירות כלפי המוסר": 89,
        "עבירות כלפי הרכוש": 316,
        "עבירות מין": 18,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 90,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 382,
        "עבירות סדר ציבורי": 1132,
        "עבירות רשוי": 2,
        "עבירות תנועה": 27,
        "שאר עבירות": 9
      }
    },
    "תחנת כפר סבא": {
      "total": 7990,
      "breakdown": {
        "עבירות בטחון": 24,
        "עבירות כלכליות": 68,
        "עבירות כלפי המוסר": 160,
        "עבירות כלפי הרכוש": 4012,
        "עבירות מין": 122,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 371,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 997,
        "עבירות סדר ציבורי": 2083,
        "עבירות רשוי": 12,
        "עבירות תנועה": 109,
        "שאר עבירות": 20
      }
    },
    "תחנת כפר קאסם": {
      "total": 2094,
      "breakdown": {
        "עבירות בטחון": 160,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 85,
        "עבירות כלפי הרכוש": 403,
        "עבירות מין": 8,
        "עבירות מרמה": 111,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 330,
        "עבירות סדר ציבורי": 904,
        "עבירות רשוי": 52,
        "עבירות תנועה": 15,
        "שאר עבירות": 4
      }
    },
    "תחנת כרמיאל  ": {
      "total": 2270,
      "breakdown": {
        "עבירות בטחון": 43,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 67,
        "עבירות כלפי הרכוש": 675,
        "עבירות מין": 42,
        "עבירות מרמה": 153,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 454,
        "עבירות סדר ציבורי": 759,
        "עבירות רשוי": 9,
        "עבירות תנועה": 20,
        "שאר עבירות": 2
      }
    },
    "תחנת לב הבירה ": {
      "total": 9895,
      "breakdown": {
        "עבירות בטחון": 277,
        "עבירות כלכליות": 174,
        "עבירות כלפי המוסר": 491,
        "עבירות כלפי הרכוש": 2890,
        "עבירות מין": 317,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 722,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 1575,
        "עבירות סדר ציבורי": 3320,
        "עבירות רשוי": 14,
        "עבירות תנועה": 72,
        "שאר עבירות": 18
      }
    },
    "תחנת לב תל אביב  ": {
      "total": 13756,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 284,
        "עבירות כלפי המוסר": 426,
        "עבירות כלפי הרכוש": 8300,
        "עבירות מין": 169,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 501,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 1247,
        "עבירות סדר ציבורי": 2641,
        "עבירות רשוי": 16,
        "עבירות תנועה": 99,
        "שאר עבירות": 19
      }
    },
    "תחנת לוד ": {
      "total": 5722,
      "breakdown": {
        "עבירות בטחון": 188,
        "עבירות כלכליות": 75,
        "עבירות כלפי המוסר": 303,
        "עבירות כלפי הרכוש": 1945,
        "עבירות מין": 102,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 336,
        "עבירות נגד אדם": 28,
        "עבירות נגד גוף": 807,
        "עבירות סדר ציבורי": 1860,
        "עבירות רשוי": 20,
        "עבירות תנועה": 45,
        "שאר עבירות": 10
      }
    },
    "תחנת מגדל העמק  ": {
      "total": 3413,
      "breakdown": {
        "עבירות בטחון": 136,
        "עבירות כלכליות": 54,
        "עבירות כלפי המוסר": 144,
        "עבירות כלפי הרכוש": 1066,
        "עבירות מין": 70,
        "עבירות מרמה": 139,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 531,
        "עבירות סדר ציבורי": 1240,
        "עבירות רשוי": 7,
        "עבירות תנועה": 15,
        "שאר עבירות": 4
      }
    },
    "תחנת מג'ד אל-כרום  ": {
      "total": 2061,
      "breakdown": {
        "עבירות בטחון": 91,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 86,
        "עבירות כלפי הרכוש": 453,
        "עבירות מין": 15,
        "עבירות מרמה": 90,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 345,
        "עבירות סדר ציבורי": 906,
        "עבירות רשוי": 8,
        "עבירות תנועה": 14,
        "שאר עבירות": 10
      }
    },
    "תחנת מודיעין עילית ": {
      "total": 2344,
      "breakdown": {
        "עבירות בטחון": 358,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 84,
        "עבירות כלפי הרכוש": 578,
        "עבירות מין": 64,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 109,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 292,
        "עבירות סדר ציבורי": 743,
        "עבירות רשוי": 27,
        "עבירות תנועה": 37,
        "שאר עבירות": 14
      }
    },
    "תחנת מודיעין ": {
      "total": 2282,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 90,
        "עבירות כלפי הרכוש": 1056,
        "עבירות מין": 49,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 114,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 255,
        "עבירות סדר ציבורי": 579,
        "עבירות רשוי": 4,
        "עבירות תנועה": 67,
        "שאר עבירות": 23
      }
    },
    "תחנת מוריה ": {
      "total": 8487,
      "breakdown": {
        "עבירות בטחון": 137,
        "עבירות כלכליות": 139,
        "עבירות כלפי המוסר": 414,
        "עבירות כלפי הרכוש": 2544,
        "עבירות מין": 228,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 386,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 1456,
        "עבירות סדר ציבורי": 3065,
        "עבירות רשוי": 15,
        "עבירות תנועה": 61,
        "שאר עבירות": 21
      }
    },
    "תחנת מטה יהודה ": {
      "total": 1249,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 12,
        "עבירות כלפי המוסר": 45,
        "עבירות כלפי הרכוש": 461,
        "עבירות מין": 25,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 174,
        "עבירות סדר ציבורי": 391,
        "עבירות רשוי": 11,
        "עבירות תנועה": 17,
        "שאר עבירות": 8
      }
    },
    "תחנת מסובים ": {
      "total": 5747,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 84,
        "עבירות כלפי המוסר": 143,
        "עבירות כלפי הרכוש": 2181,
        "עבירות מין": 113,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 354,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 801,
        "עבירות סדר ציבורי": 1889,
        "עבירות רשוי": 17,
        "עבירות תנועה": 91,
        "שאר עבירות": 25
      }
    },
    "תחנת מעלה אדומים והבקעה ": {
      "total": 2057,
      "breakdown": {
        "עבירות בטחון": 252,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 92,
        "עבירות כלפי הרכוש": 438,
        "עבירות מין": 54,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 120,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 295,
        "עבירות סדר ציבורי": 723,
        "עבירות רשוי": 6,
        "עבירות תנועה": 12,
        "שאר עבירות": 31
      }
    },
    "תחנת מעלות תרשיחא  ": {
      "total": 1331,
      "breakdown": {
        "עבירות בטחון": 30,
        "עבירות כלכליות": 29,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 337,
        "עבירות מין": 22,
        "עבירות מרמה": 114,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 273,
        "עבירות סדר ציבורי": 457,
        "עבירות רשוי": 3,
        "עבירות תנועה": 3,
        "שאר עבירות": 4
      }
    },
    "תחנת משגב  ": {
      "total": 4077,
      "breakdown": {
        "עבירות בטחון": 213,
        "עבירות כלכליות": 49,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 1107,
        "עבירות מין": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 157,
        "עבירות נגד אדם": 27,
        "עבירות נגד גוף": 637,
        "עבירות סדר ציבורי": 1753,
        "עבירות רשוי": 10,
        "עבירות תנועה": 35,
        "שאר עבירות": 9
      }
    },
    "תחנת נהריה  ": {
      "total": 3228,
      "breakdown": {
        "עבירות בטחון": 52,
        "עבירות כלכליות": 77,
        "עבירות כלפי המוסר": 245,
        "עבירות כלפי הרכוש": 835,
        "עבירות מין": 58,
        "עבירות מרמה": 180,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 596,
        "עבירות סדר ציבורי": 1128,
        "עבירות רשוי": 18,
        "עבירות תנועה": 21,
        "שאר עבירות": 13
      }
    },
    "תחנת נוף הגליל  ": {
      "total": 2545,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 67,
        "עבירות כלפי המוסר": 87,
        "עבירות כלפי הרכוש": 637,
        "עבירות מין": 45,
        "עבירות מרמה": 99,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 499,
        "עבירות סדר ציבורי": 1052,
        "עבירות רשוי": 7,
        "עבירות תנועה": 16,
        "שאר עבירות": 6
      }
    },
    "תחנת נצרת  ": {
      "total": 4743,
      "breakdown": {
        "עבירות בטחון": 344,
        "עבירות כלכליות": 128,
        "עבירות כלפי המוסר": 185,
        "עבירות כלפי הרכוש": 1036,
        "עבירות מין": 43,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 196,
        "עבירות נגד אדם": 25,
        "עבירות נגד גוף": 787,
        "עבירות סדר ציבורי": 1947,
        "עבירות רשוי": 10,
        "עבירות תנועה": 28,
        "שאר עבירות": 13
      }
    },
    "תחנת נשר  ": {
      "total": 1931,
      "breakdown": {
        "עבירות בטחון": 41,
        "עבירות כלכליות": 44,
        "עבירות כלפי המוסר": 96,
        "עבירות כלפי הרכוש": 506,
        "עבירות מין": 29,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 106,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 354,
        "עבירות סדר ציבורי": 734,
        "עבירות רשוי": 8,
        "עבירות תנועה": 4
      }
    },
    "תחנת נתיבות ": {
      "total": 2262,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 137,
        "עבירות כלפי הרכוש": 729,
        "עבירות מין": 59,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 110,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 392,
        "עבירות סדר ציבורי": 757,
        "עבירות רשוי": 11,
        "עבירות תנועה": 16,
        "שאר עבירות": 8
      }
    },
    "תחנת נתניה": {
      "total": 9216,
      "breakdown": {
        "עבירות בטחון": 40,
        "עבירות כלכליות": 168,
        "עבירות כלפי המוסר": 317,
        "עבירות כלפי הרכוש": 3988,
        "עבירות מין": 125,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 399,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 1635,
        "עבירות סדר ציבורי": 2445,
        "עבירות רשוי": 24,
        "עבירות תנועה": 39,
        "שאר עבירות": 26
      }
    },
    "תחנת עוז": {
      "total": 2586,
      "breakdown": {
        "עבירות בטחון": 118,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 117,
        "עבירות כלפי הרכוש": 626,
        "עבירות מין": 60,
        "עבירות מרמה": 145,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 470,
        "עבירות סדר ציבורי": 975,
        "עבירות רשוי": 12,
        "עבירות תנועה": 14,
        "שאר עבירות": 9
      }
    },
    "תחנת עירון  ": {
      "total": 2686,
      "breakdown": {
        "עבירות בטחון": 109,
        "עבירות כלכליות": 49,
        "עבירות כלפי המוסר": 144,
        "עבירות כלפי הרכוש": 660,
        "עבירות מין": 45,
        "עבירות מרמה": 106,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 476,
        "עבירות סדר ציבורי": 1045,
        "עבירות רשוי": 8,
        "עבירות תנועה": 28,
        "שאר עבירות": 5
      }
    },
    "תחנת עכו  ": {
      "total": 4069,
      "breakdown": {
        "עבירות בטחון": 52,
        "עבירות כלכליות": 37,
        "עבירות כלפי המוסר": 290,
        "עבירות כלפי הרכוש": 1235,
        "עבירות מין": 37,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 136,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 719,
        "עבירות סדר ציבורי": 1475,
        "עבירות רשוי": 18,
        "עבירות תנועה": 43,
        "שאר עבירות": 12
      }
    },
    "תחנת עפולה  ": {
      "total": 3954,
      "breakdown": {
        "עבירות בטחון": 69,
        "עבירות כלכליות": 71,
        "עבירות כלפי המוסר": 167,
        "עבירות כלפי הרכוש": 1114,
        "עבירות מין": 65,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 126,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 686,
        "עבירות סדר ציבורי": 1580,
        "עבירות רשוי": 16,
        "עבירות תנועה": 20,
        "שאר עבירות": 23
      }
    },
    "תחנת עציון": {
      "total": 3703,
      "breakdown": {
        "עבירות בטחון": 601,
        "עבירות כלכליות": 38,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 732,
        "עבירות מין": 132,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 256,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 343,
        "עבירות סדר ציבורי": 1465,
        "עבירות רשוי": 20,
        "עבירות תנועה": 24,
        "שאר עבירות": 14
      }
    },
    "תחנת ערד ": {
      "total": 2145,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 49,
        "עבירות כלפי המוסר": 120,
        "עבירות כלפי הרכוש": 516,
        "עבירות מין": 55,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 98,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 368,
        "עבירות סדר ציבורי": 860,
        "עבירות רשוי": 10,
        "עבירות תנועה": 27,
        "שאר עבירות": 8
      }
    },
    "תחנת ערוער ": {
      "total": 3046,
      "breakdown": {
        "עבירות בטחון": 276,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 449,
        "עבירות מין": 17,
        "עבירות מרמה": 101,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 561,
        "עבירות סדר ציבורי": 1540,
        "עבירות רשוי": 11,
        "עבירות תנועה": 22,
        "שאר עבירות": 5
      }
    },
    "תחנת פתח תקווה": {
      "total": 9720,
      "breakdown": {
        "עבירות בטחון": 115,
        "עבירות כלכליות": 229,
        "עבירות כלפי המוסר": 214,
        "עבירות כלפי הרכוש": 4344,
        "עבירות מין": 160,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 426,
        "עבירות נגד אדם": 34,
        "עבירות נגד גוף": 1529,
        "עבירות סדר ציבורי": 2524,
        "עבירות רשוי": 18,
        "עבירות תנועה": 82,
        "שאר עבירות": 36
      }
    },
    "תחנת צפת  ": {
      "total": 1658,
      "breakdown": {
        "עבירות בטחון": 29,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 533,
        "עבירות מין": 37,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 80,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 304,
        "עבירות סדר ציבורי": 583,
        "עבירות רשוי": 5,
        "עבירות תנועה": 5,
        "שאר עבירות": 2
      }
    },
    "תחנת  קרית מלאכי": {
      "total": 3852,
      "breakdown": {
        "עבירות בטחון": 16,
        "עבירות כלכליות": 66,
        "עבירות כלפי המוסר": 105,
        "עבירות כלפי הרכוש": 1326,
        "עבירות מין": 67,
        "עבירות מרמה": 192,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 602,
        "עבירות סדר ציבורי": 1402,
        "עבירות רשוי": 23,
        "עבירות תנועה": 28,
        "שאר עבירות": 11
      }
    },
    "תחנת קרית שמונה  ": {
      "total": 712,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 50,
        "עבירות כלפי הרכוש": 304,
        "עבירות מין": 20,
        "עבירות מרמה": 39,
        "עבירות נגד גוף": 83,
        "עבירות סדר ציבורי": 186,
        "עבירות תנועה": 9
      }
    },
    "תחנת קרית גת": {
      "total": 4666,
      "breakdown": {
        "עבירות בטחון": 41,
        "עבירות כלכליות": 88,
        "עבירות כלפי המוסר": 242,
        "עבירות כלפי הרכוש": 1418,
        "עבירות מין": 154,
        "עבירות מרמה": 159,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 872,
        "עבירות סדר ציבורי": 1602,
        "עבירות רשוי": 35,
        "עבירות תנועה": 39,
        "שאר עבירות": 7
      }
    },
    "תחנת ראש העין": {
      "total": 3859,
      "breakdown": {
        "עבירות בטחון": 14,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 128,
        "עבירות כלפי הרכוש": 1231,
        "עבירות מין": 114,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 222,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 671,
        "עבירות סדר ציבורי": 1346,
        "עבירות רשוי": 23,
        "עבירות תנועה": 23,
        "שאר עבירות": 25
      }
    },
    "תחנת ראשון לציון ": {
      "total": 10474,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 211,
        "עבירות כלפי המוסר": 246,
        "עבירות כלפי הרכוש": 4578,
        "עבירות מין": 155,
        "עבירות מרמה": 534,
        "עבירות נגד אדם": 27,
        "עבירות נגד גוף": 1673,
        "עבירות סדר ציבורי": 2754,
        "עבירות רשוי": 52,
        "עבירות תנועה": 143,
        "שאר עבירות": 64
      }
    },
    "תחנת רהט ": {
      "total": 4352,
      "breakdown": {
        "עבירות בטחון": 270,
        "עבירות כלכליות": 40,
        "עבירות כלפי המוסר": 139,
        "עבירות כלפי הרכוש": 1005,
        "עבירות מין": 30,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 155,
        "עבירות נגד אדם": 26,
        "עבירות נגד גוף": 693,
        "עבירות סדר ציבורי": 1854,
        "עבירות רשוי": 76,
        "עבירות תנועה": 53,
        "שאר עבירות": 10
      }
    },
    "תחנת רחובות ": {
      "total": 7276,
      "breakdown": {
        "עבירות בטחון": 28,
        "עבירות כלכליות": 127,
        "עבירות כלפי המוסר": 177,
        "עבירות כלפי הרכוש": 2929,
        "עבירות מין": 177,
        "עבירות מרמה": 436,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 1165,
        "עבירות סדר ציבורי": 2112,
        "עבירות רשוי": 11,
        "עבירות תנועה": 87,
        "שאר עבירות": 21
      }
    },
    "תחנת רמלה ": {
      "total": 6722,
      "breakdown": {
        "עבירות בטחון": 193,
        "עבירות כלכליות": 93,
        "עבירות כלפי המוסר": 292,
        "עבירות כלפי הרכוש": 2322,
        "עבירות מין": 127,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 228,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 1162,
        "עבירות סדר ציבורי": 2204,
        "עבירות רשוי": 14,
        "עבירות תנועה": 43,
        "שאר עבירות": 18
      }
    },
    "תחנת שגב שלום ": {
      "total": 1793,
      "breakdown": {
        "עבירות בטחון": 105,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 76,
        "עבירות כלפי הרכוש": 428,
        "עבירות מין": 13,
        "עבירות מרמה": 35,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 221,
        "עבירות סדר ציבורי": 831,
        "עבירות רשוי": 30,
        "עבירות תנועה": 22,
        "שאר עבירות": 9
      }
    },
    "תחנת שדות": {
      "total": 4313,
      "breakdown": {
        "עבירות בטחון": 20,
        "עבירות כלכליות": 56,
        "עבירות כלפי המוסר": 134,
        "עבירות כלפי הרכוש": 1379,
        "עבירות מין": 102,
        "עבירות מנהליות": 17,
        "עבירות מרמה": 174,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 738,
        "עבירות סדר ציבורי": 1618,
        "עבירות רשוי": 20,
        "עבירות תנועה": 24,
        "שאר עבירות": 28
      }
    },
    "תחנת שדרות": {
      "total": 1885,
      "breakdown": {
        "עבירות בטחון": 37,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 463,
        "עבירות מין": 34,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 377,
        "עבירות סדר ציבורי": 726,
        "עבירות רשוי": 7,
        "עבירות תנועה": 12,
        "שאר עבירות": 5
      }
    },
    "תחנת שלם": {
      "total": 3707,
      "breakdown": {
        "עבירות בטחון": 364,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 121,
        "עבירות כלפי הרכוש": 760,
        "עבירות מין": 54,
        "עבירות מרמה": 200,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 667,
        "עבירות סדר ציבורי": 1412,
        "עבירות רשוי": 19,
        "עבירות תנועה": 46,
        "שאר עבירות": 22
      }
    },
    "תחנת שפט": {
      "total": 4424,
      "breakdown": {
        "עבירות בטחון": 290,
        "עבירות כלכליות": 99,
        "עבירות כלפי המוסר": 129,
        "עבירות כלפי הרכוש": 1151,
        "עבירות מין": 81,
        "עבירות מרמה": 364,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 706,
        "עבירות סדר ציבורי": 1501,
        "עבירות רשוי": 18,
        "עבירות תנועה": 49,
        "שאר עבירות": 19
      }
    },
    "תחנת שפרעם  ": {
      "total": 2984,
      "breakdown": {
        "עבירות בטחון": 183,
        "עבירות כלכליות": 52,
        "עבירות כלפי המוסר": 82,
        "עבירות כלפי הרכוש": 698,
        "עבירות מין": 32,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 112,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 456,
        "עבירות סדר ציבורי": 1310,
        "עבירות רשוי": 5,
        "עבירות תנועה": 27,
        "שאר עבירות": 10
      }
    },
    "תחנת שרת ": {
      "total": 5488,
      "breakdown": {
        "עבירות בטחון": 25,
        "עבירות כלכליות": 94,
        "עבירות כלפי המוסר": 571,
        "עבירות כלפי הרכוש": 2726,
        "עבירות מין": 61,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 120,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 625,
        "עבירות סדר ציבורי": 1173,
        "עבירות רשוי": 48,
        "עבירות תנועה": 23,
        "שאר עבירות": 5
      }
    },
    "תחנת תל אביב צפון": {
      "total": 6413,
      "breakdown": {
        "עבירות בטחון": 23,
        "עבירות כלכליות": 98,
        "עבירות כלפי המוסר": 245,
        "עבירות כלפי הרכוש": 3465,
        "עבירות מין": 82,
        "עבירות מרמה": 319,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 602,
        "עבירות סדר ציבורי": 1373,
        "עבירות רשוי": 6,
        "עבירות תנועה": 171,
        "שאר עבירות": 20
      }
    },
    "תחנת תבור ": {
      "total": 2095,
      "breakdown": {
        "עבירות בטחון": 151,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 51,
        "עבירות כלפי הרכוש": 466,
        "עבירות מין": 9,
        "עבירות מרמה": 64,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 343,
        "עבירות סדר ציבורי": 965,
        "עבירות רשוי": 7,
        "עבירות תנועה": 8,
        "שאר עבירות": 2
      }
    },
    "תחנת תל אביב דרום ": {
      "total": 5087,
      "breakdown": {
        "עבירות בטחון": 31,
        "עבירות כלכליות": 64,
        "עבירות כלפי המוסר": 327,
        "עבירות כלפי הרכוש": 2254,
        "עבירות מין": 85,
        "עבירות מרמה": 147,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 752,
        "עבירות סדר ציבורי": 1326,
        "עבירות רשוי": 21,
        "עבירות תנועה": 58,
        "שאר עבירות": 10
      }
    }
  },
  "2025": {
     "מרחב דוד ירושלים": {
      "total": 1550,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 148,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 187,
        "עבירות מין": 36,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 250,
        "עבירות סדר ציבורי": 779,
        "עבירות רשוי": 7,
        "עבירות תנועה": 4,
        "שגיאת הזנה": 7
      }
    },

      "מרחב נתבג מרכז": {
      "total": 791,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 249,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 24,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 331,
        "עבירות רשוי": 5,
        "עבירות תנועה": 6
      }
    },

     "מרחב אילת": {
      "total": 4804,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 77,
        "עבירות כלפי המוסר": 372,
        "עבירות כלפי הרכוש": 1212,
        "עבירות מין": 94,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 171,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 928,
        "עבירות סדר ציבורי": 1781,
        "עבירות רשוי": 38,
        "עבירות תנועה": 60,
        "שגיאת הזנה": 15
      }
    },

    "תחנת אום אל פחם ": {
      "total": 1845,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 192,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 58,
        "עבירות כלפי הרכוש": 431,
        "עבירות מין": 9,
        "עבירות מרמה": 60,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 284,
        "עבירות סדר ציבורי": 729,
        "עבירות רשוי": 4,
        "עבירות תנועה": 18,
        "שאר עבירות": 4,
        "שגיאת הזנה": 1
      }
    },
    "תחנת אופקים ": {
      "total": 1851,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 50,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 140,
        "עבירות כלפי הרכוש": 546,
        "עבירות מין": 34,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 247,
        "עבירות סדר ציבורי": 684,
        "עבירות רשוי": 8,
        "עבירות תנועה": 10,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת אריאל ": {
      "total": 5878,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 3133,
        "עבירות כלכליות": 88,
        "עבירות כלפי המוסר": 118,
        "עבירות כלפי הרכוש": 681,
        "עבירות מין": 68,
        "עבירות מרמה": 182,
        "עבירות נגד אדם": 42,
        "עבירות נגד גוף": 461,
        "עבירות סדר ציבורי": 955,
        "עבירות רשוי": 33,
        "עבירות תנועה": 68,
        "שאר עבירות": 25,
        "שגיאת הזנה": 12
      }
    },
    "תחנת אשדוד": {
      "total": 7870,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 53,
        "עבירות כלכליות": 118,
        "עבירות כלפי המוסר": 305,
        "עבירות כלפי הרכוש": 2322,
        "עבירות מין": 153,
        "עבירות מרמה": 483,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1522,
        "עבירות סדר ציבורי": 2805,
        "עבירות רשוי": 29,
        "עבירות תנועה": 56,
        "שגיאת הזנה": 7
      }
    },
    "תחנת אשקלון": {
      "total": 6554,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 53,
        "עבירות כלכליות": 108,
        "עבירות כלפי המוסר": 319,
        "עבירות כלפי הרכוש": 1992,
        "עבירות מין": 120,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 384,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 1219,
        "עבירות סדר ציבורי": 2197,
        "עבירות רשוי": 37,
        "עבירות תנועה": 56,
        "שגיאת הזנה": 41
      }
    },
    "תחנת באקה אל-גרביה ": {
      "total": 1195,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 5,
        "עבירות כלפי המוסר": 63,
        "עבירות כלפי הרכוש": 252,
        "עבירות מין": 6,
        "עבירות מרמה": 48,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 212,
        "עבירות סדר ציבורי": 532,
        "עבירות רשוי": 4,
        "עבירות תנועה": 22,
        "שגיאת הזנה": 1
      }
    },
    "תחנת באר שבע ": {
      "total": 13218,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 101,
        "עבירות כלכליות": 206,
        "עבירות כלפי המוסר": 432,
        "עבירות כלפי הרכוש": 4167,
        "עבירות מין": 234,
        "עבירות מנהליות": 26,
        "עבירות מרמה": 641,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 2410,
        "עבירות סדר ציבורי": 4818,
        "עבירות רשוי": 44,
        "עבירות תנועה": 100,
        "שגיאת הזנה": 13
      }
    },
    "תחנת בית שאן  ": {
      "total": 1424,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 24,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 137,
        "עבירות כלפי הרכוש": 308,
        "עבירות מין": 35,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 213,
        "עבירות סדר ציבורי": 634,
        "עבירות רשוי": 6,
        "עבירות תנועה": 2,
        "שאר עבירות": 2,
        "שגיאת הזנה": 2
      }
    },
    "תחנת בית שמש ": {
      "total": 2493,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 22,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 107,
        "עבירות כלפי הרכוש": 545,
        "עבירות מין": 123,
        "עבירות מרמה": 162,
        "עבירות נגד גוף": 467,
        "עבירות סדר ציבורי": 1015,
        "עבירות תנועה": 17,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת בני ברק ": {
      "total": 7622,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 141,
        "עבירות כלפי המוסר": 321,
        "עבירות כלפי הרכוש": 2974,
        "עבירות מין": 208,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 425,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 1073,
        "עבירות סדר ציבורי": 2341,
        "עבירות רשוי": 21,
        "עבירות תנועה": 52,
        "שאר עבירות": 2,
        "שגיאת הזנה": 5
      }
    },
    "תחנת בנימין ": {
      "total": 2307,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 859,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 29,
        "עבירות כלפי הרכוש": 513,
        "עבירות מין": 23,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 62,
        "עבירות נגד אדם": 26,
        "עבירות נגד גוף": 254,
        "עבירות סדר ציבורי": 464,
        "עבירות רשוי": 8,
        "עבירות תנועה": 21,
        "שאר עבירות": 1
      }
    },
    "תחנת בת ים ": {
      "total": 6006,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 25,
        "עבירות כלכליות": 160,
        "עבירות כלפי המוסר": 277,
        "עבירות כלפי הרכוש": 2268,
        "עבירות מין": 77,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 432,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 960,
        "עבירות סדר ציבורי": 1740,
        "עבירות רשוי": 8,
        "עבירות תנועה": 41,
        "שגיאת הזנה": 3
      }
    },
    "תחנת גבעתיים ": {
      "total": 1341,
      "breakdown": {
        "עבירות בטחון": 6,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 80,
        "עבירות כלפי הרכוש": 647,
        "עבירות מין": 20,
        "עבירות מרמה": 85,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 123,
        "עבירות סדר ציבורי": 340,
        "עבירות תנועה": 13,
        "שגיאת הזנה": 1
      }
    },
    "תחנת גולן  ": {
      "total": 1132,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 113,
        "עבירות כלפי הרכוש": 237,
        "עבירות מין": 40,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 62,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 180,
        "עבירות סדר ציבורי": 420,
        "עבירות רשוי": 5,
        "עבירות תנועה": 43,
        "שגיאת הזנה": 1
      }
    },
    "תחנת גליל מערבי  ": {
      "total": 2242,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 130,
        "עבירות כלכליות": 40,
        "עבירות כלפי המוסר": 252,
        "עבירות כלפי הרכוש": 430,
        "עבירות מין": 16,
        "עבירות מרמה": 87,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 357,
        "עבירות סדר ציבורי": 882,
        "עבירות רשוי": 11,
        "עבירות תנועה": 18,
        "שגיאת הזנה": 3
      }
    },
    "תחנת גלילות ": {
      "total": 4197,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 63,
        "עבירות כלפי המוסר": 185,
        "עבירות כלפי הרכוש": 1756,
        "עבירות מין": 86,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 214,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 608,
        "עבירות סדר ציבורי": 1195,
        "עבירות רשוי": 5,
        "עבירות תנועה": 44,
        "שאר עבירות": 2
      }
    },
    "תחנת גסר א-זרקא ": {
      "total": 1116,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 74,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 133,
        "עבירות כלפי הרכוש": 271,
        "עבירות מין": 9,
        "עבירות מרמה": 8,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 209,
        "עבירות סדר ציבורי": 397,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3
      }
    },
    "תחנת דימונה ": {
      "total": 2567,
      "breakdown": {
        "עבירות בטחון": 47,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 118,
        "עבירות כלפי הרכוש": 917,
        "עבירות מין": 49,
        "עבירות מנהליות": 13,
        "עבירות מרמה": 105,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 449,
        "עבירות סדר ציבורי": 811,
        "עבירות רשוי": 16,
        "עבירות תנועה": 9,
        "שגיאת הזנה": 4
      }
    },
    "תחנת הבקעה מרחב אדומים והבקעה": {
      "total": 710,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 215,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 20,
        "עבירות כלפי הרכוש": 169,
        "עבירות מין": 10,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 16,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 76,
        "עבירות סדר ציבורי": 149,
        "עבירות רשוי": 14,
        "עבירות תנועה": 3,
        "שאר עבירות": 14,
        "שגיאת הזנה": 3
      }
    },
    "תחנת העיירות ": {
      "total": 3797,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 340,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 86,
        "עבירות כלפי הרכוש": 834,
        "עבירות מין": 19,
        "עבירות מרמה": 156,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 580,
        "עבירות סדר ציבורי": 1653,
        "עבירות רשוי": 9,
        "עבירות תנועה": 56,
        "שגיאת הזנה": 4
      }
    },
    "תחנת הראל ": {
      "total": 1542,
      "breakdown": {
        "עבירות בטחון": 21,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 61,
        "עבירות כלפי הרכוש": 405,
        "עבירות מין": 29,
        "עבירות מרמה": 97,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 278,
        "עבירות סדר ציבורי": 600,
        "עבירות רשוי": 1,
        "עבירות תנועה": 30,
        "שגיאת הזנה": 1
      }
    },
    "תחנת זבולון  ": {
      "total": 7755,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 106,
        "עבירות כלכליות": 160,
        "עבירות כלפי המוסר": 461,
        "עבירות כלפי הרכוש": 2600,
        "עבירות מין": 140,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 502,
        "עבירות נגד אדם": 25,
        "עבירות נגד גוף": 1285,
        "עבירות סדר ציבורי": 2382,
        "עבירות רשוי": 37,
        "עבירות תנועה": 31,
        "שאר עבירות": 1,
        "שגיאת הזנה": 19
      }
    },
    "תחנת זכרון יעקב  ": {
      "total": 3027,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 54,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 95,
        "עבירות כלפי הרכוש": 1184,
        "עבירות מין": 75,
        "עבירות מרמה": 108,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 397,
        "עבירות סדר ציבורי": 1042,
        "עבירות רשוי": 10,
        "עבירות תנועה": 15,
        "שגיאת הזנה": 11
      }
    },
    "תחנת חברון ": {
      "total": 2628,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 1018,
        "עבירות כלכליות": 28,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 619,
        "עבירות מין": 13,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 65,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 222,
        "עבירות סדר ציבורי": 525,
        "עבירות רשוי": 14,
        "עבירות תנועה": 32,
        "שאר עבירות": 40,
        "שגיאת הזנה": 1
      }
    },
    "תחנת חדרה  ": {
      "total": 4230,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 97,
        "עבירות כלפי המוסר": 194,
        "עבירות כלפי הרכוש": 1524,
        "עבירות מין": 104,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 201,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 807,
        "עבירות סדר ציבורי": 1196,
        "עבירות רשוי": 21,
        "עבירות תנועה": 31,
        "שאר עבירות": 1,
        "שגיאת הזנה": 10
      }
    },
    "תחנת חולון ": {
      "total": 6597,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 146,
        "עבירות כלפי המוסר": 309,
        "עבירות כלפי הרכוש": 2464,
        "עבירות מין": 119,
        "עבירות מרמה": 336,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1073,
        "עבירות סדר ציבורי": 1977,
        "עבירות רשוי": 11,
        "עבירות תנועה": 107,
        "שגיאת הזנה": 2
      }
    },
    "תחנת חיפה  ": {
      "total": 7815,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 45,
        "עבירות כלכליות": 217,
        "עבירות כלפי המוסר": 359,
        "עבירות כלפי הרכוש": 2760,
        "עבירות מין": 122,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 601,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1317,
        "עבירות סדר ציבורי": 2299,
        "עבירות רשוי": 29,
        "עבירות תנועה": 37,
        "שגיאת הזנה": 12
      }
    },
    "תחנת טבריה  ": {
      "total": 4087,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 44,
        "עבירות כלכליות": 47,
        "עבירות כלפי המוסר": 138,
        "עבירות כלפי הרכוש": 1091,
        "עבירות מין": 101,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 140,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 820,
        "עבירות סדר ציבורי": 1642,
        "עבירות רשוי": 12,
        "עבירות תנועה": 19,
        "שגיאת הזנה": 7
      }
    },
    "תחנת טייבה": {
      "total": 2830,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 152,
        "עבירות כלכליות": 28,
        "עבירות כלפי המוסר": 125,
        "עבירות כלפי הרכוש": 592,
        "עבירות מין": 24,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 140,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 451,
        "עבירות סדר ציבורי": 1237,
        "עבירות רשוי": 17,
        "עבירות תנועה": 34,
        "שאר עבירות": 1,
        "שגיאת הזנה": 10
      }
    },
    "תחנת טירה": {
      "total": 1352,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 43,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 32,
        "עבירות כלפי הרכוש": 239,
        "עבירות מין": 10,
        "עבירות מרמה": 62,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 235,
        "עבירות סדר ציבורי": 688,
        "עבירות רשוי": 19,
        "עבירות תנועה": 4,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת טירת כרמל ": {
      "total": 1059,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 143,
        "עבירות כלפי הרכוש": 271,
        "עבירות מין": 27,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 42,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 197,
        "עבירות סדר ציבורי": 332,
        "עבירות רשוי": 3,
        "עבירות תנועה": 10,
        "שגיאת הזנה": 5
      }
    },
    "תחנת טמרה  ": {
      "total": 2603,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 171,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 663,
        "עבירות מין": 13,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 93,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 367,
        "עבירות סדר ציבורי": 1160,
        "עבירות רשוי": 9,
        "עבירות תנועה": 36,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת יבנה ": {
      "total": 2631,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 56,
        "עבירות כלפי המוסר": 144,
        "עבירות כלפי הרכוש": 894,
        "עבירות מין": 60,
        "עבירות מרמה": 142,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 358,
        "עבירות סדר ציבורי": 874,
        "עבירות רשוי": 15,
        "עבירות תנועה": 56,
        "שגיאת הזנה": 6
      }
    },
    "תחנת יפו ": {
      "total": 5227,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 86,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 361,
        "עבירות כלפי הרכוש": 2140,
        "עבירות מין": 69,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 184,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 700,
        "עבירות סדר ציבורי": 1536,
        "עבירות רשוי": 18,
        "עבירות תנועה": 49
      }
    },
    "תחנת ירדן ": {
      "total": 1354,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 89,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 211,
        "עבירות כלפי הרכוש": 259,
        "עבירות מין": 15,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 39,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 176,
        "עבירות סדר ציבורי": 494,
        "עבירות רשוי": 4,
        "עבירות תנועה": 33,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת כפר כנא  ": {
      "total": 1468,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 102,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 48,
        "עבירות כלפי הרכוש": 237,
        "עבירות מין": 13,
        "עבירות מרמה": 71,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 200,
        "עבירות סדר ציבורי": 748,
        "עבירות רשוי": 5,
        "עבירות תנועה": 14,
        "שגיאת הזנה": 1
      }
    },
    "תחנת כפר סבא": {
      "total": 5894,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 75,
        "עבירות כלפי המוסר": 144,
        "עבירות כלפי הרכוש": 2793,
        "עבירות מין": 103,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 323,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 692,
        "עבירות סדר ציבורי": 1633,
        "עבירות רשוי": 10,
        "עבירות תנועה": 79,
        "שאר עבירות": 2,
        "שגיאת הזנה": 17
      }
    },
    "תחנת כפר קאסם": {
      "total": 1359,
      "breakdown": {
        "עבירות בטחון": 95,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 46,
        "עבירות כלפי הרכוש": 279,
        "עבירות מין": 10,
        "עבירות מרמה": 97,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 233,
        "עבירות סדר ציבורי": 550,
        "עבירות רשוי": 12,
        "עבירות תנועה": 6,
        "שגיאת הזנה": 1
      }
    },
    "תחנת כרמיאל  ": {
      "total": 1814,
      "breakdown": {
        "עבירות בטחון": 36,
        "עבירות כלכליות": 42,
        "עבירות כלפי המוסר": 87,
        "עבירות כלפי הרכוש": 488,
        "עבירות מין": 35,
        "עבירות מרמה": 138,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 307,
        "עבירות סדר ציבורי": 648,
        "עבירות רשוי": 6,
        "עבירות תנועה": 22,
        "שגיאת הזנה": 2
      }
    },
    "תחנת לב הבירה ": {
      "total": 7290,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 231,
        "עבירות כלכליות": 115,
        "עבירות כלפי המוסר": 245,
        "עבירות כלפי הרכוש": 2297,
        "עבירות מין": 256,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 376,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 1263,
        "עבירות סדר ציבורי": 2379,
        "עבירות רשוי": 7,
        "עבירות תנועה": 70,
        "שאר עבירות": 1,
        "שגיאת הזנה": 21
      }
    },
    "תחנת לב תל אביב  ": {
      "total": 9883,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 26,
        "עבירות כלכליות": 175,
        "עבירות כלפי המוסר": 351,
        "עבירות כלפי הרכוש": 6256,
        "עבירות מין": 95,
        "עבירות מרמה": 374,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 810,
        "עבירות סדר ציבורי": 1716,
        "עבירות רשוי": 16,
        "עבירות תנועה": 48,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת לוד ": {
      "total": 3868,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 138,
        "עבירות כלכליות": 65,
        "עבירות כלפי המוסר": 167,
        "עבירות כלפי הרכוש": 1272,
        "עבירות מין": 124,
        "עבירות מרמה": 193,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 527,
        "עבירות סדר ציבורי": 1288,
        "עבירות רשוי": 35,
        "עבירות תנועה": 25,
        "שאר עבירות": 4,
        "שגיאת הזנה": 8
      }
    },
    "תחנת מגדל העמק  ": {
      "total": 2343,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 86,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 672,
        "עבירות מין": 41,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 136,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 372,
        "עבירות סדר ציבורי": 880,
        "עבירות רשוי": 6,
        "עבירות תנועה": 23,
        "שגיאת הזנה": 6
      }
    },
    "תחנת מג'ד אל-כרום  ": {
      "total": 1553,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 66,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 71,
        "עבירות כלפי הרכוש": 255,
        "עבירות מין": 14,
        "עבירות מרמה": 69,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 277,
        "עבירות סדר ציבורי": 723,
        "עבירות רשוי": 4,
        "עבירות תנועה": 6,
        "שגיאת הזנה": 2
      }
    },
    "תחנת מודיעין עילית ": {
      "total": 1869,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 498,
        "עבירות כלכליות": 19,
        "עבירות כלפי המוסר": 87,
        "עבירות כלפי הרכוש": 426,
        "עבירות מין": 53,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 81,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 219,
        "עבירות סדר ציבורי": 408,
        "עבירות רשוי": 17,
        "עבירות תנועה": 27,
        "שאר עבירות": 3,
        "שגיאת הזנה": 4
      }
    },
    "תחנת מודיעין ": {
      "total": 1747,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 37,
        "עבירות כלכליות": 26,
        "עבירות כלפי המוסר": 69,
        "עבירות כלפי הרכוש": 825,
        "עבירות מין": 33,
        "עבירות מרמה": 99,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 172,
        "עבירות סדר ציבורי": 428,
        "עבירות רשוי": 4,
        "עבירות תנועה": 35,
        "שאר עבירות": 1,
        "שגיאת הזנה": 6
      }
    },
    "תחנת מוריה ": {
      "total": 7182,
      "breakdown": {
        "סעיפי הגדרה": 31,
        "עבירות בטחון": 148,
        "עבירות כלכליות": 122,
        "עבירות כלפי המוסר": 318,
        "עבירות כלפי הרכוש": 2036,
        "עבירות מין": 214,
        "עבירות מנהליות": 18,
        "עבירות מרמה": 341,
        "עבירות נגד אדם": 24,
        "עבירות נגד גוף": 1266,
        "עבירות סדר ציבורי": 2548,
        "עבירות רשוי": 18,
        "עבירות תנועה": 83,
        "שאר עבירות": 4,
        "שגיאת הזנה": 11
      }
    },
    "תחנת מטה יהודה ": {
      "total": 904,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 39,
        "עבירות כלפי הרכוש": 296,
        "עבירות מין": 34,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 48,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 117,
        "עבירות סדר ציבורי": 308,
        "עבירות רשוי": 9,
        "עבירות תנועה": 17,
        "שאר עבירות": 1,
        "שגיאת הזנה": 1
      }
    },
    "תחנת מסובים ": {
      "total": 4133,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 39,
        "עבירות כלפי המוסר": 141,
        "עבירות כלפי הרכוש": 1445,
        "עבירות מין": 92,
        "עבירות מרמה": 264,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 666,
        "עבירות סדר ציבורי": 1370,
        "עבירות רשוי": 17,
        "עבירות תנועה": 61,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת מעלה אדומים": {
      "total": 1304,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 142,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 304,
        "עבירות מין": 34,
        "עבירות מרמה": 96,
        "עבירות נגד אדם": 10,
        "עבירות נגד גוף": 220,
        "עבירות סדר ציבורי": 408,
        "עבירות רשוי": 4,
        "עבירות תנועה": 11,
        "שאר עבירות": 6,
        "שגיאת הזנה": 3
      }
    },
    "תחנת מעלות תרשיחא  ": {
      "total": 963,
      "breakdown": {
        "עבירות בטחון": 19,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 64,
        "עבירות כלפי הרכוש": 230,
        "עבירות מין": 13,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 74,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 192,
        "עבירות סדר ציבורי": 349,
        "עבירות רשוי": 1,
        "עבירות תנועה": 3,
        "שגיאת הזנה": 1
      }
    },
    "תחנת משגב  ": {
      "total": 2852,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 144,
        "עבירות כלכליות": 46,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 679,
        "עבירות מין": 24,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 170,
        "עבירות נגד אדם": 20,
        "עבירות נגד גוף": 423,
        "עבירות סדר ציבורי": 1266,
        "עבירות רשוי": 7,
        "עבירות תנועה": 24,
        "שגיאת הזנה": 8
      }
    },
    "תחנת נהריה  ": {
      "total": 2678,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 53,
        "עבירות כלכליות": 28,
        "עבירות כלפי המוסר": 227,
        "עבירות כלפי הרכוש": 709,
        "עבירות מין": 66,
        "עבירות מרמה": 126,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 499,
        "עבירות סדר ציבורי": 924,
        "עבירות רשוי": 12,
        "עבירות תנועה": 16,
        "שגיאת הזנה": 9
      }
    },
    "תחנת נוף הגליל  ": {
      "total": 2175,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 28,
        "עבירות כלכליות": 74,
        "עבירות כלפי המוסר": 107,
        "עבירות כלפי הרכוש": 524,
        "עבירות מין": 47,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 100,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 397,
        "עבירות סדר ציבורי": 870,
        "עבירות רשוי": 10,
        "עבירות תנועה": 12,
        "שגיאת הזנה": 1
      }
    },
    "תחנת נצרת  ": {
      "total": 4012,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 258,
        "עבירות כלכליות": 68,
        "עבירות כלפי המוסר": 168,
        "עבירות כלפי הרכוש": 887,
        "עבירות מין": 21,
        "עבירות מרמה": 169,
        "עבירות נגד אדם": 22,
        "עבירות נגד גוף": 623,
        "עבירות סדר ציבורי": 1750,
        "עבירות רשוי": 10,
        "עבירות תנועה": 29,
        "שאר עבירות": 2
      }
    },
    "תחנת נשר  ": {
      "total": 1349,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 27,
        "עבירות כלפי המוסר": 72,
        "עבירות כלפי הרכוש": 366,
        "עבירות מין": 25,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 112,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 245,
        "עבירות סדר ציבורי": 443,
        "עבירות רשוי": 11,
        "עבירות תנועה": 13,
        "שגיאת הזנה": 2
      }
    },
    "תחנת נתיבות ": {
      "total": 2050,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 14,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 662,
        "עבירות מין": 47,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 119,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 314,
        "עבירות סדר ציבורי": 723,
        "עבירות רשוי": 4,
        "עבירות תנועה": 32,
        "שגיאת הזנה": 8
      }
    },
    "תחנת נתניה": {
      "total": 6702,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 147,
        "עבירות כלפי המוסר": 195,
        "עבירות כלפי הרכוש": 2803,
        "עבירות מין": 100,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 357,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1150,
        "עבירות סדר ציבורי": 1812,
        "עבירות רשוי": 19,
        "עבירות תנועה": 40,
        "שאר עבירות": 1,
        "שגיאת הזנה": 18
      }
    },
    "תחנת עוז": {
      "total": 2013,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 96,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 95,
        "עבירות כלפי הרכוש": 451,
        "עבירות מין": 32,
        "עבירות מרמה": 179,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 377,
        "עבירות סדר ציבורי": 715,
        "עבירות רשוי": 14,
        "עבירות תנועה": 7,
        "שגיאת הזנה": 3
      }
    },
    "תחנת עירון  ": {
      "total": 2257,
      "breakdown": {
        "עבירות בטחון": 110,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 79,
        "עבירות כלפי הרכוש": 617,
        "עבירות מין": 43,
        "עבירות מרמה": 85,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 413,
        "עבירות סדר ציבורי": 829,
        "עבירות רשוי": 7,
        "עבירות תנועה": 34,
        "שאר עבירות": 1,
        "שגיאת הזנה": 4
      }
    },
    "תחנת עכו  ": {
      "total": 2653,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 179,
        "עבירות כלפי הרכוש": 788,
        "עבירות מין": 25,
        "עבירות מרמה": 86,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 482,
        "עבירות סדר ציבורי": 974,
        "עבירות רשוי": 15,
        "עבירות תנועה": 11,
        "שגיאת הזנה": 6
      }
    },
    "תחנת עפולה  ": {
      "total": 3142,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 81,
        "עבירות כלכליות": 74,
        "עבירות כלפי המוסר": 127,
        "עבירות כלפי הרכוש": 890,
        "עבירות מין": 70,
        "עבירות מרמה": 166,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 537,
        "עבירות סדר ציבורי": 1154,
        "עבירות רשוי": 6,
        "עבירות תנועה": 11,
        "שאר עבירות": 5,
        "שגיאת הזנה": 12
      }
    },
    "תחנת עציון": {
      "total": 2706,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 817,
        "עבירות כלכליות": 33,
        "עבירות כלפי המוסר": 53,
        "עבירות כלפי הרכוש": 559,
        "עבירות מין": 50,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 132,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 276,
        "עבירות סדר ציבורי": 689,
        "עבירות רשוי": 23,
        "עבירות תנועה": 40,
        "שאר עבירות": 7,
        "שגיאת הזנה": 4
      }
    },
    "תחנת ערד ": {
      "total": 1550,
      "breakdown": {
        "עבירות בטחון": 29,
        "עבירות כלכליות": 24,
        "עבירות כלפי המוסר": 57,
        "עבירות כלפי הרכוש": 399,
        "עבירות מין": 24,
        "עבירות מרמה": 90,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 270,
        "עבירות סדר ציבורי": 626,
        "עבירות רשוי": 2,
        "עבירות תנועה": 17,
        "שאר עבירות": 2,
        "שגיאת הזנה": 5
      }
    },
    "תחנת ערוער ": {
      "total": 2399,
      "breakdown": {
        "עבירות בטחון": 209,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 40,
        "עבירות כלפי הרכוש": 384,
        "עבירות מין": 12,
        "עבירות מרמה": 49,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 350,
        "עבירות סדר ציבורי": 1288,
        "עבירות רשוי": 17,
        "עבירות תנועה": 14,
        "שאר עבירות": 2,
        "שגיאת הזנה": 4
      }
    },
    "תחנת פתח תקווה": {
      "total": 6848,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 159,
        "עבירות כלפי המוסר": 231,
        "עבירות כלפי הרכוש": 2845,
        "עבירות מין": 124,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 503,
        "עבירות נגד אדם": 13,
        "עבירות נגד גוף": 1045,
        "עבירות סדר ציבורי": 1790,
        "עבירות רשוי": 11,
        "עבירות תנועה": 62,
        "שגיאת הזנה": 24
      }
    },
    "תחנת צפת  ": {
      "total": 1226,
      "breakdown": {
        "עבירות בטחון": 20,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 58,
        "עבירות כלפי הרכוש": 292,
        "עבירות מין": 54,
        "עבירות מרמה": 56,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 266,
        "עבירות סדר ציבורי": 452,
        "עבירות רשוי": 4,
        "עבירות תנועה": 8
      }
    },
    "תחנת  קרית מלאכי": {
      "total": 3072,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 17,
        "עבירות כלכליות": 44,
        "עבירות כלפי המוסר": 102,
        "עבירות כלפי הרכוש": 969,
        "עבירות מין": 70,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 141,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 535,
        "עבירות סדר ציבורי": 1139,
        "עבירות רשוי": 17,
        "עבירות תנועה": 17,
        "שאר עבירות": 1,
        "שגיאת הזנה": 7
      }
    },
    "תחנת קרית שמונה  ": {
      "total": 940,
      "breakdown": {
        "עבירות בטחון": 15,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 60,
        "עבירות כלפי הרכוש": 240,
        "עבירות מין": 26,
        "עבירות מרמה": 72,
        "עבירות נגד גוף": 169,
        "עבירות סדר ציבורי": 345,
        "עבירות תנועה": 3,
        "שאר עבירות": 1,
        "שגיאת הזנה": 3
      }
    },
    "תחנת קרית גת": {
      "total": 3286,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 35,
        "עבירות כלכליות": 73,
        "עבירות כלפי המוסר": 143,
        "עבירות כלפי הרכוש": 1029,
        "עבירות מין": 65,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 148,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 579,
        "עבירות סדר ציבורי": 1146,
        "עבירות רשוי": 16,
        "עבירות תנועה": 36,
        "שאר עבירות": 2,
        "שגיאת הזנה": 3
      }
    },
    "תחנת ראש העין": {
      "total": 2768,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 19,
        "עבירות כלכליות": 35,
        "עבירות כלפי המוסר": 64,
        "עבירות כלפי הרכוש": 922,
        "עבירות מין": 82,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 123,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 469,
        "עבירות סדר ציבורי": 965,
        "עבירות רשוי": 27,
        "עבירות תנועה": 34,
        "שאר עבירות": 2,
        "שגיאת הזנה": 16
      }
    },
    "תחנת ראשון לציון ": {
      "total": 7883,
      "breakdown": {
        "סעיפי הגדרה": 16,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 222,
        "עבירות כלפי המוסר": 218,
        "עבירות כלפי הרכוש": 3183,
        "עבירות מין": 148,
        "עבירות מרמה": 570,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 1239,
        "עבירות סדר ציבורי": 2078,
        "עבירות רשוי": 25,
        "עבירות תנועה": 94,
        "שאר עבירות": 1,
        "שגיאת הזנה": 35
      }
    },
    "תחנת רהט ": {
      "total": 3481,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 188,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 774,
        "עבירות מין": 26,
        "עבירות מרמה": 157,
        "עבירות נגד אדם": 29,
        "עבירות נגד גוף": 508,
        "עבירות סדר ציבורי": 1615,
        "עבירות רשוי": 28,
        "עבירות תנועה": 40,
        "שאר עבירות": 2,
        "שגיאת הזנה": 3
      }
    },
    "תחנת רחובות ": {
      "total": 5443,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 113,
        "עבירות כלפי המוסר": 113,
        "עבירות כלפי הרכוש": 2093,
        "עבירות מין": 160,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 321,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 829,
        "עבירות סדר ציבורי": 1665,
        "עבירות רשוי": 13,
        "עבירות תנועה": 68,
        "שגיאת הזנה": 16
      }
    },
    "תחנת רמלה ": {
      "total": 4879,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 131,
        "עבירות כלכליות": 53,
        "עבירות כלפי המוסר": 194,
        "עבירות כלפי הרכוש": 1604,
        "עבירות מין": 126,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 207,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 837,
        "עבירות סדר ציבורי": 1605,
        "עבירות רשוי": 31,
        "עבירות תנועה": 58,
        "שאר עבירות": 1,
        "שגיאת הזנה": 11
      }
    },
    "תחנת שגב שלום ": {
      "total": 1303,
      "breakdown": {
        "עבירות בטחון": 103,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 70,
        "עבירות כלפי הרכוש": 292,
        "עבירות מין": 5,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 26,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 124,
        "עבירות סדר ציבורי": 637,
        "עבירות רשוי": 2,
        "עבירות תנועה": 15,
        "שגיאת הזנה": 1
      }
    },
    "תחנת שדות": {
      "total": 3282,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 110,
        "עבירות כלפי הרכוש": 1180,
        "עבירות מין": 68,
        "עבירות מנהליות": 12,
        "עבירות מרמה": 154,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 464,
        "עבירות סדר ציבורי": 1175,
        "עבירות רשוי": 29,
        "עבירות תנועה": 23,
        "שגיאת הזנה": 9
      }
    },
    "תחנת שדרות": {
      "total": 1826,
      "breakdown": {
        "עבירות בטחון": 26,
        "עבירות כלכליות": 20,
        "עבירות כלפי המוסר": 96,
        "עבירות כלפי הרכוש": 447,
        "עבירות מין": 40,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 101,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 378,
        "עבירות סדר ציבורי": 679,
        "עבירות רשוי": 16,
        "עבירות תנועה": 11,
        "שאר עבירות": 1,
        "שגיאת הזנה": 6
      }
    },
    "תחנת שלם": {
      "total": 2538,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 182,
        "עבירות כלכליות": 21,
        "עבירות כלפי המוסר": 107,
        "עבירות כלפי הרכוש": 523,
        "עבירות מין": 39,
        "עבירות מרמה": 136,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 478,
        "עבירות סדר ציבורי": 998,
        "עבירות רשוי": 16,
        "עבירות תנועה": 21,
        "שאר עבירות": 1,
        "שגיאת הזנה": 5
      }
    },
    "תחנת שפט": {
      "total": 3591,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 154,
        "עבירות כלכליות": 47,
        "עבירות כלפי המוסר": 121,
        "עבירות כלפי הרכוש": 953,
        "עבירות מין": 67,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 275,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 633,
        "עבירות סדר ציבורי": 1253,
        "עבירות רשוי": 7,
        "עבירות תנועה": 62,
        "שאר עבירות": 1,
        "שגיאת הזנה": 2
      }
    },
    "תחנת שפרעם  ": {
      "total": 2272,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 122,
        "עבירות כלכליות": 34,
        "עבירות כלפי המוסר": 55,
        "עבירות כלפי הרכוש": 579,
        "עבירות מין": 10,
        "עבירות מרמה": 103,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 312,
        "עבירות סדר ציבורי": 1014,
        "עבירות רשוי": 4,
        "עבירות תנועה": 22,
        "שאר עבירות": 2,
        "שגיאת הזנה": 3
      }
    },
    "תחנת שרת ": {
      "total": 4028,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 29,
        "עבירות כלכליות": 46,
        "עבירות כלפי המוסר": 335,
        "עבירות כלפי הרכוש": 2048,
        "עבירות מין": 41,
        "עבירות מרמה": 103,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 474,
        "עבירות סדר ציבורי": 896,
        "עבירות רשוי": 25,
        "עבירות תנועה": 16,
        "שגיאת הזנה": 2
      }
    },
    "תחנת תל אביב צפון": {
      "total": 4535,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 12,
        "עבירות כלכליות": 77,
        "עבירות כלפי המוסר": 168,
        "עבירות כלפי הרכוש": 2334,
        "עבירות מין": 68,
        "עבירות מרמה": 265,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 430,
        "עבירות סדר ציבורי": 1062,
        "עבירות רשוי": 8,
        "עבירות תנועה": 89,
        "שגיאת הזנה": 3
      }
    },
    "תחנת תבור ": {
      "total": 1780,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 128,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 335,
        "עבירות מין": 19,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 55,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 275,
        "עבירות סדר ציבורי": 843,
        "עבירות רשוי": 5,
        "עבירות תנועה": 24,
        "שאר עבירות": 2
      }
    },
    "תחנת תל אביב דרום ": {
      "total": 4309,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 41,
        "עבירות כלפי המוסר": 205,
        "עבירות כלפי הרכוש": 1936,
        "עבירות מין": 87,
        "עבירות מרמה": 166,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 665,
        "עבירות סדר ציבורי": 1093,
        "עבירות רשוי": 29,
        "עבירות תנועה": 58,
        "שאר עבירות": 1
      }
    }
  }
};
