window.crimeByYearMerhav = {
  "2020": {
    "כל הארץ": {
      "total": 9,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלפי הרכוש": 2,
        "עבירות נגד גוף": 1,
        "עבירות סדר ציבורי": 5
      }
    },
    "מרחב אדומים והבקעה ": {
      "total": 2608,
      "breakdown": {
        "סעיפי הגדרה": 29,
        "עבירות בטחון": 431,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 213,
        "עבירות כלפי הרכוש": 628,
        "עבירות מין": 40,
        "עבירות מרמה": 77,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 361,
        "עבירות סדר ציבורי": 735,
        "עבירות רשוי": 44,
        "עבירות תנועה": 15,
        "שאר עבירות": 13,
        "שגיאת הזנה": 1
      }
    },
    "מרחב איילון ": {
      "total": 32890,
      "breakdown": {
        "סעיפי הגדרה": 36,
        "עבירות בטחון": 218,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 3094,
        "עבירות כלפי הרכוש": 11618,
        "עבירות מין": 609,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 1757,
        "עבירות נגד אדם": 41,
        "עבירות נגד גוף": 4616,
        "עבירות סדר ציבורי": 10588,
        "עבירות רשוי": 141,
        "עבירות תנועה": 104,
        "שאר עבירות": 3,
        "שגיאת הזנה": 5
      }
    },
    "מרחב איילון הישן ": {
      "total": 5,
      "breakdown": {
        "עבירות כלפי הרכוש": 2,
        "עבירות מרמה": 1,
        "עבירות נגד גוף": 2
      }
    },
    "מרחב אילת ": {
      "total": 6458,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 30,
        "עבירות כלכליות": 10,
        "עבירות כלפי המוסר": 839,
        "עבירות כלפי הרכוש": 1549,
        "עבירות מין": 125,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 258,
        "עבירות נגד אדם": 4,
        "עבירות נגד גוף": 1158,
        "עבירות סדר ציבורי": 2386,
        "עבירות רשוי": 25,
        "עבירות תנועה": 56,
        "שאר עבירות": 3,
        "שגיאת הזנה": 7
      }
    },
    "מרחב אשר": {
      "total": 21341,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 251,
        "עבירות כלכליות": 56,
        "עבירות כלפי המוסר": 1756,
        "עבירות כלפי הרכוש": 6889,
        "עבירות מין": 281,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 1030,
        "עבירות נגד אדם": 48,
        "עבירות נגד גוף": 3452,
        "עבירות סדר ציבורי": 7402,
        "עבירות רשוי": 72,
        "עבירות תנועה": 82,
        "שאר עבירות": 2,
        "שגיאת הזנה": 11
      }
    },
    "מרחב גליל": {
      "total": 13723,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 478,
        "עבירות כלכליות": 71,
        "עבירות כלפי המוסר": 1164,
        "עבירות כלפי הרכוש": 2943,
        "עבירות מין": 123,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 562,
        "עבירות נגד אדם": 29,
        "עבירות נגד גוף": 2340,
        "עבירות סדר ציבורי": 5809,
        "עבירות רשוי": 60,
        "עבירות תנועה": 110,
        "שאר עבירות": 3,
        "שגיאת הזנה": 7
      }
    },
    "מרחב דוד ": {
      "total": 1781,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 113,
        "עבירות כלכליות": 13,
        "עבירות כלפי המוסר": 125,
        "עבירות כלפי הרכוש": 224,
        "עבירות מין": 18,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 240,
        "עבירות סדר ציבורי": 987,
        "עבירות רשוי": 9,
        "עבירות תנועה": 1,
        "שגיאת הזנה": 4
      }
    },
    "מרחב דן ": {
      "total": 14812,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 31,
        "עבירות כלפי המוסר": 968,
        "עבירות כלפי הרכוש": 5223,
        "עבירות מין": 338,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 1049,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 2055,
        "עבירות סדר ציבורי": 4994,
        "עבירות רשוי": 20,
        "עבירות תנועה": 54,
        "שגיאת הזנה": 11
      }
    },
    "מרחב יהודה ": {
      "total": 5522,
      "breakdown": {
        "סעיפי הגדרה": 118,
        "עבירות בטחון": 1826,
        "עבירות כלכליות": 40,
        "עבירות כלפי המוסר": 216,
        "עבירות כלפי הרכוש": 1031,
        "עבירות מין": 84,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 121,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 584,
        "עבירות סדר ציבורי": 1333,
        "עבירות רשוי": 45,
        "עבירות תנועה": 40,
        "שאר עבירות": 57,
        "שגיאת הזנה": 4
      }
    },
    "מרחב ירקון ": {
      "total": 22698,
      "breakdown": {
        "סעיפי הגדרה": 17,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 50,
        "עבירות כלפי המוסר": 1883,
        "עבירות כלפי הרכוש": 9989,
        "עבירות מין": 332,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 1362,
        "עבירות נגד אדם": 25,
        "עבירות נגד גוף": 2128,
        "עבירות סדר ציבורי": 6728,
        "עבירות רשוי": 74,
        "עבירות תנועה": 68,
        "שאר עבירות": 1
      }
    },
    "מרחב כנרת": {
      "total": 13515,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 247,
        "עבירות כלכליות": 62,
        "עבירות כלפי המוסר": 2177,
        "עבירות כלפי הרכוש": 3249,
        "עבירות מין": 316,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 511,
        "עבירות נגד אדם": 34,
        "עבירות נגד גוף": 1853,
        "עבירות סדר ציבורי": 4815,
        "עבירות רשוי": 38,
        "עבירות תנועה": 181,
        "שגיאת הזנה": 14
      }
    },
    "מרחב כרמל ": {
      "total": 15314,
      "breakdown": {
        "סעיפי הגדרה": 35,
        "עבירות בטחון": 99,
        "עבירות כלכליות": 48,
        "עבירות כלפי המוסר": 1379,
        "עבירות כלפי הרכוש": 4604,
        "עבירות מין": 276,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 830,
        "עבירות נגד אדם": 17,
        "עבירות נגד גוף": 2481,
        "עבירות סדר ציבורי": 5434,
        "עבירות רשוי": 39,
        "עבירות תנועה": 55,
        "שאר עבירות": 2,
        "שגיאת הזנה": 12
      }
    },
    "מרחב לכיש": {
      "total": 31013,
      "breakdown": {
        "סעיפי הגדרה": 61,
        "עבירות בטחון": 162,
        "עבירות כלכליות": 97,
        "עבירות כלפי המוסר": 2059,
        "עבירות כלפי הרכוש": 8446,
        "עבירות מין": 593,
        "עבירות מנהליות": 10,
        "עבירות מרמה": 1174,
        "עבירות נגד אדם": 36,
        "עבירות נגד גוף": 6013,
        "עבירות סדר ציבורי": 11788,
        "עבירות רשוי": 324,
        "עבירות תנועה": 215,
        "שאר עבירות": 6,
        "שגיאת הזנה": 29
      }
    },
    "מרחב מנשה ": {
      "total": 18977,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 422,
        "עבירות כלכליות": 38,
        "עבירות כלפי המוסר": 1810,
        "עבירות כלפי הרכוש": 5625,
        "עבירות מין": 248,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 652,
        "עבירות נגד אדם": 37,
        "עבירות נגד גוף": 3012,
        "עבירות סדר ציבורי": 6952,
        "עבירות רשוי": 39,
        "עבירות תנועה": 114,
        "שאר עבירות": 6,
        "שגיאת הזנה": 13
      }
    },
    "מרחב נגב": {
      "total": 42495,
      "breakdown": {
        "סעיפי הגדרה": 23,
        "עבירות בטחון": 1044,
        "עבירות כלכליות": 68,
        "עבירות כלפי המוסר": 2930,
        "עבירות כלפי הרכוש": 12193,
        "עבירות מין": 665,
        "עבירות מנהליות": 89,
        "עבירות מרמה": 1306,
        "עבירות נגד אדם": 125,
        "עבירות נגד גוף": 6842,
        "עבירות סדר ציבורי": 16424,
        "עבירות רשוי": 281,
        "עבירות תנועה": 453,
        "שאר עבירות": 30,
        "שגיאת הזנה": 22
      }
    },
    "מרחב נתבג ": {
      "total": 480,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 119,
        "עבירות כלפי הרכוש": 119,
        "עבירות מין": 1,
        "עבירות מרמה": 44,
        "עבירות נגד גוף": 32,
        "עבירות סדר ציבורי": 158,
        "עבירות תנועה": 4
      }
    },
    "מרחב עמקים ": {
      "total": 21989,
      "breakdown": {
        "סעיפי הגדרה": 26,
        "עבירות בטחון": 653,
        "עבירות כלכליות": 180,
        "עבירות כלפי המוסר": 2209,
        "עבירות כלפי הרכוש": 5442,
        "עבירות מין": 269,
        "עבירות מנהליות": 25,
        "עבירות מרמה": 677,
        "עבירות נגד אדם": 56,
        "עבירות נגד גוף": 3343,
        "עבירות סדר ציבורי": 8849,
        "עבירות רשוי": 69,
        "עבירות תנועה": 169,
        "שאר עבירות": 6,
        "שגיאת הזנה": 16
      }
    },
    "מרחב ציון ": {
      "total": 27867,
      "breakdown": {
        "סעיפי הגדרה": 83,
        "עבירות בטחון": 669,
        "עבירות כלכליות": 82,
        "עבירות כלפי המוסר": 2009,
        "עבירות כלפי הרכוש": 7726,
        "עבירות מין": 609,
        "עבירות מנהליות": 15,
        "עבירות מרמה": 1477,
        "עבירות נגד אדם": 45,
        "עבירות נגד גוף": 3923,
        "עבירות סדר ציבורי": 10906,
        "עבירות רשוי": 93,
        "עבירות תנועה": 187,
        "שאר עבירות": 34,
        "שגיאת הזנה": 9
      }
    },
    "מרחב קדם ": {
      "total": 13419,
      "breakdown": {
        "סעיפי הגדרה": 21,
        "עבירות בטחון": 965,
        "עבירות כלכליות": 25,
        "עבירות כלפי המוסר": 753,
        "עבירות כלפי הרכוש": 2997,
        "עבירות מין": 207,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 473,
        "עבירות נגד אדם": 38,
        "עבירות נגד גוף": 2465,
        "עבירות סדר ציבורי": 5329,
        "עבירות רשוי": 42,
        "עבירות תנועה": 89,
        "שאר עבירות": 5,
        "שגיאת הזנה": 7
      }
    },
    "מרחב שומרון ": {
      "total": 10583,
      "breakdown": {
        "סעיפי הגדרה": 189,
        "עבירות בטחון": 3319,
        "עבירות כלכליות": 74,
        "עבירות כלפי המוסר": 529,
        "עבירות כלפי הרכוש": 2046,
        "עבירות מין": 200,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 311,
        "עבירות נגד אדם": 43,
        "עבירות נגד גוף": 1036,
        "עבירות סדר ציבורי": 2630,
        "עבירות רשוי": 62,
        "עבירות תנועה": 94,
        "שאר עבירות": 32,
        "שגיאת הזנה": 16
      }
    },
    "מרחב שפלה": {
      "total": 31833,
      "breakdown": {
        "סעיפי הגדרה": 78,
        "עבירות בטחון": 373,
        "עבירות כלכליות": 128,
        "עבירות כלפי המוסר": 2194,
        "עבירות כלפי הרכוש": 10560,
        "עבירות מין": 645,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 1783,
        "עבירות נגד אדם": 90,
        "עבירות נגד גוף": 5094,
        "עבירות סדר ציבורי": 10477,
        "עבירות רשוי": 125,
        "עבירות תנועה": 245,
        "שאר עבירות": 3,
        "שגיאת הזנה": 29
      }
    },
    "מרחב שרון": {
      "total": 41946,
      "breakdown": {
        "סעיפי הגדרה": 63,
        "עבירות בטחון": 525,
        "עבירות כלכליות": 111,
        "עבירות כלפי המוסר": 2463,
        "עבירות כלפי הרכוש": 14553,
        "עבירות מין": 603,
        "עבירות מנהליות": 20,
        "עבירות מרמה": 1833,
        "עבירות נגד אדם": 62,
        "עבירות נגד גוף": 6662,
        "עבירות סדר ציבורי": 14602,
        "עבירות רשוי": 132,
        "עבירות תנועה": 266,
        "שאר עבירות": 9,
        "שגיאת הזנה": 42
      }
    },
    "(blank)": {
      "total": 254,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 12,
        "עבירות כלפי המוסר": 17,
        "עבירות כלפי הרכוש": 63,
        "עבירות מין": 2,
        "עבירות מרמה": 25,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 40,
        "עבירות סדר ציבורי": 92,
        "עבירות תנועה": 1,
        "Grand Total": 391532
      }
    }
  },
  "2021": {
    "כל הארץ": {
      "total": 4,
      "breakdown": {
        "עבירות מרמה": 1,
        "עבירות סדר ציבורי": 3
      }
    },
    "מרחב אדומים והבקעה ": {
      "total": 2751,
      "breakdown": {
        "סעיפי הגדרה": 26,
        "עבירות בטחון": 522,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 132,
        "עבירות כלפי הרכוש": 689,
        "עבירות מין": 62,
        "עבירות מרמה": 108,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 374,
        "עבירות סדר ציבורי": 735,
        "עבירות רשוי": 35,
        "עבירות תנועה": 18,
        "שאר עבירות": 24
      }
    },
    "מרחב איילון ": {
      "total": 33409,
      "breakdown": {
        "סעיפי הגדרה": 33,
        "עבירות בטחון": 311,
        "עבירות כלכליות": 95,
        "עבירות כלפי המוסר": 2662,
        "עבירות כלפי הרכוש": 12263,
        "עבירות מין": 616,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 1504,
        "עבירות נגד אדם": 66,
        "עבירות נגד גוף": 4946,
        "עבירות סדר ציבורי": 10609,
        "עבירות רשוי": 150,
        "עבירות תנועה": 133,
        "שאר עבירות": 3,
        "שגיאת הזנה": 11
      }
    },
    "מרחב אילת": {
      "total": 6367,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 21,
        "עבירות כלכליות": 22,
        "עבירות כלפי המוסר": 901,
        "עבירות כלפי הרכוש": 1571,
        "עבירות מין": 131,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 290,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 1144,
        "עבירות סדר ציבורי": 2137,
        "עבירות רשוי": 26,
        "עבירות תנועה": 108,
        "שגיאת הזנה": 2
      }
    },
    "מרחב אשר": {
      "total": 23137,
      "breakdown": {
        "סעיפי הגדרה": 14,
        "עבירות בטחון": 396,
        "עבירות כלכליות": 180,
        "עבירות כלפי המוסר": 1798,
        "עבירות כלפי הרכוש": 7418,
        "עבירות מין": 319,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 789,
        "עבירות נגד אדם": 57,
        "עבירות נגד גוף": 3678,
        "עבירות סדר ציבורי": 8295,
        "עבירות רשוי": 63,
        "עבירות תנועה": 111,
        "שאר עבירות": 3,
        "שגיאת הזנה": 15
      }
    },
    "מרחב גליל": {
      "total": 14414,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 618,
        "עבירות כלכליות": 85,
        "עבירות כלפי המוסר": 1279,
        "עבירות כלפי הרכוש": 3187,
        "עבירות מין": 169,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 532,
        "עבירות נגד אדם": 33,
        "עבירות נגד גוף": 2245,
        "עבירות סדר ציבורי": 6036,
        "עבירות רשוי": 56,
        "עבירות תנועה": 155,
        "שאר עבירות": 1,
        "שגיאת הזנה": 8
      }
    },
    "מרחב דוד ": {
      "total": 2463,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 320,
        "עבירות כלכליות": 3,
        "עבירות כלפי המוסר": 118,
        "עבירות כלפי הרכוש": 291,
        "עבירות מין": 13,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 6,
        "עבירות נגד גוף": 331,
        "עבירות סדר ציבורי": 1311,
        "עבירות רשוי": 2,
        "עבירות תנועה": 4,
        "שגיאת הזנה": 16
      }
    },
    "מרחב דן ": {
      "total": 14924,
      "breakdown": {
        "סעיפי הגדרה": 20,
        "עבירות בטחון": 55,
        "עבירות כלכליות": 54,
        "עבירות כלפי המוסר": 873,
        "עבירות כלפי הרכוש": 5696,
        "עבירות מין": 339,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 990,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 2154,
        "עבירות סדר ציבורי": 4600,
        "עבירות רשוי": 34,
        "עבירות תנועה": 73,
        "שאר עבירות": 1,
        "שגיאת הזנה": 12
      }
    },
    "מרחב יהודה ": {
      "total": 6122,
      "breakdown": {
        "סעיפי הגדרה": 121,
        "עבירות בטחון": 2171,
        "עבירות כלכליות": 57,
        "עבירות כלפי המוסר": 143,
        "עבירות כלפי הרכוש": 1031,
        "עבירות מין": 102,
        "עבירות מרמה": 155,
        "עבירות נגד אדם": 32,
        "עבירות נגד גוף": 531,
        "עבירות סדר ציבורי": 1546,
        "עבירות רשוי": 88,
        "עבירות תנועה": 63,
        "שאר עבירות": 75,
        "שגיאת הזנה": 7
      }
    },
    "מרחב ירקון ": {
      "total": 24007,
      "breakdown": {
        "סעיפי הגדרה": 33,
        "עבירות בטחון": 54,
        "עבירות כלכליות": 87,
        "עבירות כלפי המוסר": 1399,
        "עבירות כלפי הרכוש": 11519,
        "עבירות מין": 433,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 1348,
        "עבירות נגד אדם": 15,
        "עבירות נגד גוף": 2377,
        "עבירות סדר ציבורי": 6569,
        "עבירות רשוי": 70,
        "עבירות תנועה": 91,
        "שאר עבירות": 1,
        "שגיאת הזנה": 9
      }
    },
    "מרחב כנרת": {
      "total": 13941,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 293,
        "עבירות כלכליות": 138,
        "עבירות כלפי המוסר": 2295,
        "עבירות כלפי הרכוש": 3260,
        "עבירות מין": 316,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 420,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 1964,
        "עבירות סדר ציבורי": 4970,
        "עבירות רשוי": 38,
        "עבירות תנועה": 192,
        "שאר עבירות": 7,
        "שגיאת הזנה": 14
      }
    },
    "מרחב כרמל ": {
      "total": 15398,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 160,
        "עבירות כלכליות": 206,
        "עבירות כלפי המוסר": 1043,
        "עבירות כלפי הרכוש": 5425,
        "עבירות מין": 231,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 601,
        "עבירות נגד אדם": 30,
        "עבירות נגד גוף": 2345,
        "עבירות סדר ציבורי": 5231,
        "עבירות רשוי": 36,
        "עבירות תנועה": 59,
        "שאר עבירות": 1,
        "שגיאת הזנה": 16
      }
    },
    "מרחב לכיש": {
      "total": 31971,
      "breakdown": {
        "סעיפי הגדרה": 34,
        "עבירות בטחון": 191,
        "עבירות כלכליות": 225,
        "עבירות כלפי המוסר": 1979,
        "עבירות כלפי הרכוש": 9252,
        "עבירות מין": 702,
        "עבירות מנהליות": 16,
        "עבירות מרמה": 1242,
        "עבירות נגד אדם": 58,
        "עבירות נגד גוף": 6009,
        "עבירות סדר ציבורי": 11759,
        "עבירות רשוי": 248,
        "עבירות תנועה": 221,
        "שאר עבירות": 5,
        "שגיאת הזנה": 30
      }
    },
    "מרחב מנשה ": {
      "total": 19126,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 581,
        "עבירות כלכליות": 85,
        "עבירות כלפי המוסר": 1532,
        "עבירות כלפי הרכוש": 5892,
        "עבירות מין": 234,
        "עבירות מרמה": 648,
        "עבירות נגד אדם": 47,
        "עבירות נגד גוף": 2860,
        "עבירות סדר ציבורי": 7073,
        "עבירות רשוי": 28,
        "עבירות תנועה": 122,
        "שאר עבירות": 2,
        "שגיאת הזנה": 17
      }
    },
    "מרחב נגב": {
      "total": 46114,
      "breakdown": {
        "סעיפי הגדרה": 34,
        "עבירות בטחון": 1613,
        "עבירות כלכליות": 332,
        "עבירות כלפי המוסר": 2699,
        "עבירות כלפי הרכוש": 12583,
        "עבירות מין": 819,
        "עבירות מנהליות": 101,
        "עבירות מרמה": 1701,
        "עבירות נגד אדם": 157,
        "עבירות נגד גוף": 6916,
        "עבירות סדר ציבורי": 18266,
        "עבירות רשוי": 370,
        "עבירות תנועה": 487,
        "שאר עבירות": 12,
        "שגיאת הזנה": 24
      }
    },
    "מרחב נתבג ": {
      "total": 964,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 8,
        "עבירות כלכליות": 4,
        "עבירות כלפי המוסר": 122,
        "עבירות כלפי הרכוש": 182,
        "עבירות מין": 5,
        "עבירות מרמה": 237,
        "עבירות נגד גוף": 57,
        "עבירות סדר ציבורי": 340,
        "עבירות תנועה": 5,
        "שגיאת הזנה": 1
      }
    },
    "מרחב עמקים ": {
      "total": 22170,
      "breakdown": {
        "סעיפי הגדרה": 19,
        "עבירות בטחון": 725,
        "עבירות כלכליות": 214,
        "עבירות כלפי המוסר": 2399,
        "עבירות כלפי הרכוש": 4979,
        "עבירות מין": 323,
        "עבירות מנהליות": 20,
        "עבירות מרמה": 822,
        "עבירות נגד אדם": 59,
        "עבירות נגד גוף": 3242,
        "עבירות סדר ציבורי": 9105,
        "עבירות רשוי": 55,
        "עבירות תנועה": 180,
        "שאר עבירות": 6,
        "שגיאת הזנה": 22
      }
    },
    "מרחב ציון ": {
      "total": 30679,
      "breakdown": {
        "סעיפי הגדרה": 63,
        "עבירות בטחון": 1165,
        "עבירות כלכליות": 129,
        "עבירות כלפי המוסר": 2064,
        "עבירות כלפי הרכוש": 8264,
        "עבירות מין": 854,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 1523,
        "עבירות נגד אדם": 66,
        "עבירות נגד גוף": 4370,
        "עבירות סדר ציבורי": 11843,
        "עבירות רשוי": 119,
        "עבירות תנועה": 184,
        "שאר עבירות": 11,
        "שגיאת הזנה": 18
      }
    },
    "מרחב קדם ": {
      "total": 14386,
      "breakdown": {
        "סעיפי הגדרה": 29,
        "עבירות בטחון": 1640,
        "עבירות כלכליות": 43,
        "עבירות כלפי המוסר": 626,
        "עבירות כלפי הרכוש": 3250,
        "עבירות מין": 207,
        "עבירות מרמה": 497,
        "עבירות נגד אדם": 35,
        "עבירות נגד גוף": 2550,
        "עבירות סדר ציבורי": 5355,
        "עבירות רשוי": 32,
        "עבירות תנועה": 104,
        "שאר עבירות": 5,
        "שגיאת הזנה": 13
      }
    },
    "מרחב שומרון ": {
      "total": 13315,
      "breakdown": {
        "סעיפי הגדרה": 217,
        "עבירות בטחון": 4777,
        "עבירות כלכליות": 58,
        "עבירות כלפי המוסר": 687,
        "עבירות כלפי הרכוש": 2348,
        "עבירות מין": 217,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 397,
        "עבירות נגד אדם": 54,
        "עבירות נגד גוף": 1235,
        "עבירות סדר ציבורי": 3041,
        "עבירות רשוי": 76,
        "עבירות תנועה": 151,
        "שאר עבירות": 46,
        "שגיאת הזנה": 10
      }
    },
    "מרחב שפלה": {
      "total": 35741,
      "breakdown": {
        "סעיפי הגדרה": 87,
        "עבירות בטחון": 707,
        "עבירות כלכליות": 179,
        "עבירות כלפי המוסר": 2193,
        "עבירות כלפי הרכוש": 12856,
        "עבירות מין": 689,
        "עבירות מנהליות": 10,
        "עבירות מרמה": 1652,
        "עבירות נגד אדם": 62,
        "עבירות נגד גוף": 5526,
        "עבירות סדר ציבורי": 11336,
        "עבירות רשוי": 143,
        "עבירות תנועה": 272,
        "שאר עבירות": 4,
        "שגיאת הזנה": 25
      }
    },
    "מרחב שרון": {
      "total": 43635,
      "breakdown": {
        "סעיפי הגדרה": 113,
        "עבירות בטחון": 521,
        "עבירות כלכליות": 242,
        "עבירות כלפי המוסר": 2086,
        "עבירות כלפי הרכוש": 15744,
        "עבירות מין": 835,
        "עבירות מנהליות": 16,
        "עבירות מרמה": 1854,
        "עבירות נגד אדם": 63,
        "עבירות נגד גוף": 6864,
        "עבירות סדר ציבורי": 14737,
        "עבירות רשוי": 139,
        "עבירות תנועה": 356,
        "שאר עבירות": 7,
        "שגיאת הזנה": 58
      }
    },
    "(blank)": {
      "total": 291,
      "breakdown": {
        "עבירות בטחון": 12,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 25,
        "עבירות כלפי הרכוש": 90,
        "עבירות מין": 3,
        "עבירות מרמה": 26,
        "עבירות נגד גוף": 22,
        "עבירות סדר ציבורי": 102,
        "עבירות תנועה": 8,
        "שגיאת הזנה": 1,
        "Grand Total": 415329
      }
    }
  },
  "2022": {
    "כל הארץ": {
      "total": 9,
      "breakdown": {
        "עבירות בטחון": 1,
        "עבירות כלכליות": 1,
        "עבירות כלפי המוסר": 3,
        "עבירות מרמה": 2,
        "עבירות סדר ציבורי": 2
      }
    },
    "מרחב אדומים והבקעה ": {
      "total": 3266,
      "breakdown": {
        "סעיפי הגדרה": 24,
        "עבירות בטחון": 584,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 165,
        "עבירות כלפי הרכוש": 858,
        "עבירות מין": 60,
        "עבירות מרמה": 154,
        "עבירות נגד אדם": 12,
        "עבירות נגד גוף": 435,
        "עבירות סדר ציבורי": 890,
        "עבירות רשוי": 13,
        "עבירות תנועה": 32,
        "שאר עבירות": 29,
        "שגיאת הזנה": 1
      }
    },
    "מרחב איילון ": {
      "total": 33512,
      "breakdown": {
        "סעיפי הגדרה": 45,
        "עבירות בטחון": 173,
        "עבירות כלכליות": 454,
        "עבירות כלפי המוסר": 1887,
        "עבירות כלפי הרכוש": 14303,
        "עבירות מין": 524,
        "עבירות מנהליות": 12,
        "עבירות מרמה": 1446,
        "עבירות נגד אדם": 46,
        "עבירות נגד גוף": 4785,
        "עבירות סדר ציבורי": 9425,
        "עבירות רשוי": 94,
        "עבירות תנועה": 297,
        "שאר עבירות": 3,
        "שגיאת הזנה": 18
      }
    },
    "מרחב איילון הישן ": {
      "total": 3,
      "breakdown": {
        "עבירות כלפי הרכוש": 2,
        "עבירות מרמה": 1
      }
    },
    "מרחב אילת ": {
      "total": 5806,
      "breakdown": {
        "סעיפי הגדרה": 4,
        "עבירות בטחון": 55,
        "עבירות כלכליות": 76,
        "עבירות כלפי המוסר": 559,
        "עבירות כלפי הרכוש": 1784,
        "עבירות מין": 128,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 230,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 1045,
        "עבירות סדר ציבורי": 1812,
        "עבירות רשוי": 13,
        "עבירות תנועה": 87,
        "שאר עבירות": 1,
        "שגיאת הזנה": 5
      }
    },
    "מרחב אשר": {
      "total": 23750,
      "breakdown": {
        "סעיפי הגדרה": 17,
        "עבירות בטחון": 286,
        "עבירות כלכליות": 359,
        "עבירות כלפי המוסר": 1447,
        "עבירות כלפי הרכוש": 7664,
        "עבירות מין": 363,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 956,
        "עבירות נגד אדם": 45,
        "עבירות נגד גוף": 3758,
        "עבירות סדר ציבורי": 8684,
        "עבירות רשוי": 55,
        "עבירות תנועה": 86,
        "שאר עבירות": 3,
        "שגיאת הזנה": 25
      }
    },
    "מרחב גליל": {
      "total": 13698,
      "breakdown": {
        "סעיפי הגדרה": 7,
        "עבירות בטחון": 514,
        "עבירות כלכליות": 122,
        "עבירות כלפי המוסר": 923,
        "עבירות כלפי הרכוש": 3245,
        "עבירות מין": 121,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 470,
        "עבירות נגד אדם": 38,
        "עבירות נגד גוף": 2255,
        "עבירות סדר ציבורי": 5755,
        "עבירות רשוי": 62,
        "עבירות תנועה": 169,
        "שאר עבירות": 5,
        "שגיאת הזנה": 6
      }
    },
    "מרחב דוד ": {
      "total": 2630,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 369,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 56,
        "עבירות כלפי הרכוש": 325,
        "עבירות מין": 26,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 41,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 469,
        "עבירות סדר ציבורי": 1313,
        "עבירות רשוי": 5,
        "עבירות תנועה": 3,
        "שגיאת הזנה": 4
      }
    },
    "מרחב דן ": {
      "total": 15633,
      "breakdown": {
        "סעיפי הגדרה": 33,
        "עבירות בטחון": 40,
        "עבירות כלכליות": 192,
        "עבירות כלפי המוסר": 540,
        "עבירות כלפי הרכוש": 6296,
        "עבירות מין": 424,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 1042,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 2192,
        "עבירות סדר ציבורי": 4677,
        "עבירות רשוי": 25,
        "עבירות תנועה": 139,
        "שאר עבירות": 1,
        "שגיאת הזנה": 10
      }
    },
    "מרחב יהודה ": {
      "total": 6735,
      "breakdown": {
        "סעיפי הגדרה": 107,
        "עבירות בטחון": 2544,
        "עבירות כלכליות": 23,
        "עבירות כלפי המוסר": 131,
        "עבירות כלפי הרכוש": 1220,
        "עבירות מין": 98,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 148,
        "עבירות נגד אדם": 45,
        "עבירות נגד גוף": 674,
        "עבירות סדר ציבורי": 1549,
        "עבירות רשוי": 58,
        "עבירות תנועה": 81,
        "שאר עבירות": 46,
        "שגיאת הזנה": 9
      }
    },
    "מרחב ירקון ": {
      "total": 24091,
      "breakdown": {
        "סעיפי הגדרה": 39,
        "עבירות בטחון": 53,
        "עבירות כלכליות": 312,
        "עבירות כלפי המוסר": 997,
        "עבירות כלפי הרכוש": 13007,
        "עבירות מין": 450,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 1225,
        "עבירות נגד אדם": 25,
        "עבירות נגד גוף": 2363,
        "עבירות סדר ציבורי": 5394,
        "עבירות רשוי": 65,
        "עבירות תנועה": 140,
        "שאר עבירות": 1,
        "שגיאת הזנה": 11
      }
    },
    "מרחב כנרת": {
      "total": 14638,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 231,
        "עבירות כלכליות": 193,
        "עבירות כלפי המוסר": 1811,
        "עבירות כלפי הרכוש": 3535,
        "עבירות מין": 290,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 557,
        "עבירות נגד אדם": 24,
        "עבירות נגד גוף": 2315,
        "עבירות סדר ציבורי": 5353,
        "עבירות רשוי": 50,
        "עבירות תנועה": 249,
        "שאר עבירות": 3,
        "שגיאת הזנה": 11
      }
    },
    "מרחב כרמל ": {
      "total": 14762,
      "breakdown": {
        "סעיפי הגדרה": 32,
        "עבירות בטחון": 99,
        "עבירות כלכליות": 243,
        "עבירות כלפי המוסר": 1024,
        "עבירות כלפי הרכוש": 5121,
        "עבירות מין": 205,
        "עבירות מנהליות": 19,
        "עבירות מרמה": 798,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 2224,
        "עבירות סדר ציבורי": 4840,
        "עבירות רשוי": 62,
        "עבירות תנועה": 60,
        "שאר עבירות": 7,
        "שגיאת הזנה": 12
      }
    },
    "מרחב לכיש": {
      "total": 30613,
      "breakdown": {
        "סעיפי הגדרה": 31,
        "עבירות בטחון": 175,
        "עבירות כלכליות": 379,
        "עבירות כלפי המוסר": 1504,
        "עבירות כלפי הרכוש": 9531,
        "עבירות מין": 721,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 1542,
        "עבירות נגד אדם": 43,
        "עבירות נגד גוף": 5598,
        "עבירות סדר ציבורי": 10618,
        "עבירות רשוי": 130,
        "עבירות תנועה": 288,
        "שאר עבירות": 13,
        "שגיאת הזנה": 33
      }
    },
    "מרחב מנשה ": {
      "total": 19348,
      "breakdown": {
        "סעיפי הגדרה": 22,
        "עבירות בטחון": 555,
        "עבירות כלכליות": 202,
        "עבירות כלפי המוסר": 1025,
        "עבירות כלפי הרכוש": 6274,
        "עבירות מין": 260,
        "עבירות מנהליות": 8,
        "עבירות מרמה": 702,
        "עבירות נגד אדם": 50,
        "עבירות נגד גוף": 3127,
        "עבירות סדר ציבורי": 6885,
        "עבירות רשוי": 48,
        "עבירות תנועה": 169,
        "שאר עבירות": 6,
        "שגיאת הזנה": 15
      }
    },
    "מרחב נגב": {
      "total": 44380,
      "breakdown": {
        "סעיפי הגדרה": 38,
        "עבירות בטחון": 1306,
        "עבירות כלכליות": 557,
        "עבירות כלפי המוסר": 1988,
        "עבירות כלפי הרכוש": 13717,
        "עבירות מין": 772,
        "עבירות מנהליות": 142,
        "עבירות מרמה": 1789,
        "עבירות נגד אדם": 137,
        "עבירות נגד גוף": 7035,
        "עבירות סדר ציבורי": 16207,
        "עבירות רשוי": 226,
        "עבירות תנועה": 407,
        "שאר עבירות": 23,
        "שגיאת הזנה": 36
      }
    },
    "מרחב נתבג ": {
      "total": 1478,
      "breakdown": {
        "סעיפי הגדרה": 9,
        "עבירות בטחון": 7,
        "עבירות כלכליות": 9,
        "עבירות כלפי המוסר": 151,
        "עבירות כלפי הרכוש": 415,
        "עבירות מין": 10,
        "עבירות מרמה": 89,
        "עבירות נגד גוף": 85,
        "עבירות סדר ציבורי": 696,
        "עבירות תנועה": 7
      }
    },
    "מרחב עמקים ": {
      "total": 21704,
      "breakdown": {
        "סעיפי הגדרה": 13,
        "עבירות בטחון": 661,
        "עבירות כלכליות": 256,
        "עבירות כלפי המוסר": 1547,
        "עבירות כלפי הרכוש": 5309,
        "עבירות מין": 307,
        "עבירות מנהליות": 20,
        "עבירות מרמה": 879,
        "עבירות נגד אדם": 54,
        "עבירות נגד גוף": 3507,
        "עבירות סדר ציבורי": 8897,
        "עבירות רשוי": 85,
        "עבירות תנועה": 142,
        "שאר עבירות": 3,
        "שגיאת הזנה": 24
      }
    },
    "מרחב ציון ": {
      "total": 28579,
      "breakdown": {
        "סעיפי הגדרה": 62,
        "עבירות בטחון": 1116,
        "עבירות כלכליות": 410,
        "עבירות כלפי המוסר": 1448,
        "עבירות כלפי הרכוש": 7937,
        "עבירות מין": 736,
        "עבירות מנהליות": 17,
        "עבירות מרמה": 1737,
        "עבירות נגד אדם": 54,
        "עבירות נגד גוף": 4463,
        "עבירות סדר ציבורי": 10294,
        "עבירות רשוי": 99,
        "עבירות תנועה": 185,
        "שאר עבירות": 8,
        "שגיאת הזנה": 13
      }
    },
    "מרחב קדם ": {
      "total": 13864,
      "breakdown": {
        "סעיפי הגדרה": 28,
        "עבירות בטחון": 1667,
        "עבירות כלכליות": 105,
        "עבירות כלפי המוסר": 445,
        "עבירות כלפי הרכוש": 3418,
        "עבירות מין": 206,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 618,
        "עבירות נגד אדם": 42,
        "עבירות נגד גוף": 2482,
        "עבירות סדר ציבורי": 4718,
        "עבירות רשוי": 28,
        "עבירות תנועה": 76,
        "שאר עבירות": 4,
        "שגיאת הזנה": 23
      }
    },
    "מרחב שומרון ": {
      "total": 14136,
      "breakdown": {
        "סעיפי הגדרה": 146,
        "עבירות בטחון": 5630,
        "עבירות כלכליות": 108,
        "עבירות כלפי המוסר": 426,
        "עבירות כלפי הרכוש": 2598,
        "עבירות מין": 249,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 471,
        "עבירות נגד אדם": 71,
        "עבירות נגד גוף": 1193,
        "עבירות סדר ציבורי": 2863,
        "עבירות רשוי": 104,
        "עבירות תנועה": 212,
        "שאר עבירות": 49,
        "שגיאת הזנה": 10
      }
    },
    "מרחב שפלה": {
      "total": 36381,
      "breakdown": {
        "סעיפי הגדרה": 51,
        "עבירות בטחון": 439,
        "עבירות כלכליות": 540,
        "עבירות כלפי המוסר": 1833,
        "עבירות כלפי הרכוש": 13501,
        "עבירות מין": 751,
        "עבירות מנהליות": 17,
        "עבירות מרמה": 1963,
        "עבירות נגד אדם": 62,
        "עבירות נגד גוף": 5567,
        "עבירות סדר ציבורי": 11217,
        "עבירות רשוי": 122,
        "עבירות תנועה": 276,
        "שאר עבירות": 3,
        "שגיאת הזנה": 39
      }
    },
    "מרחב שרון": {
      "total": 44672,
      "breakdown": {
        "סעיפי הגדרה": 128,
        "עבירות בטחון": 525,
        "עבירות כלכליות": 673,
        "עבירות כלפי המוסר": 1506,
        "עבירות כלפי הרכוש": 17705,
        "עבירות מין": 669,
        "עבירות מנהליות": 27,
        "עבירות מרמה": 2223,
        "עבירות נגד אדם": 61,
        "עבירות נגד גוף": 6706,
        "עבירות סדר ציבורי": 13768,
        "עבירות רשוי": 148,
        "עבירות תנועה": 467,
        "שאר עבירות": 3,
        "שגיאת הזנה": 63
      }
    },
    "(blank)": {
      "total": 442,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 31,
        "עבירות כלכליות": 11,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 159,
        "עבירות מין": 7,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 2,
        "עבירות נגד גוף": 62,
        "עבירות סדר ציבורי": 120,
        "עבירות רשוי": 1,
        "עבירות תנועה": 2,
        "שגיאת הזנה": 1,
        "Grand Total": 414130
      }
    }
  },
  "2023": {
    "כל הארץ": {
      "total": 29,
      "breakdown": {
        "עבירות בטחון": 9,
        "עבירות כלפי הרכוש": 8,
        "עבירות נגד אדם": 3,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 4
      }
    },
    "מרחב אדומים והבקעה ": {
      "total": 3471,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 1003,
        "עבירות כלכליות": 17,
        "עבירות כלפי המוסר": 129,
        "עבירות כלפי הרכוש": 742,
        "עבירות מין": 65,
        "עבירות מרמה": 145,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 390,
        "עבירות סדר ציבורי": 835,
        "עבירות רשוי": 72,
        "עבירות תנועה": 21,
        "שאר עבירות": 15,
        "שגיאת הזנה": 4
      }
    },
    "מרחב איילון ": {
      "total": 33780,
      "breakdown": {
        "סעיפי הגדרה": 62,
        "עבירות בטחון": 161,
        "עבירות כלכליות": 608,
        "עבירות כלפי המוסר": 1830,
        "עבירות כלפי הרכוש": 14720,
        "עבירות מין": 488,
        "עבירות מנהליות": 10,
        "עבירות מרמה": 1440,
        "עבירות נגד אדם": 48,
        "עבירות נגד גוף": 4839,
        "עבירות סדר ציבורי": 9115,
        "עבירות רשוי": 133,
        "עבירות תנועה": 313,
        "שגיאת הזנה": 13
      }
    },
    "מרחב איילון הישן ": {
      "total": 8,
      "breakdown": {
        "עבירות כלפי הרכוש": 2,
        "עבירות מרמה": 2,
        "עבירות נגד גוף": 3,
        "עבירות סדר ציבורי": 1
      }
    },
    "מרחב אילת ": {
      "total": 5806,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 45,
        "עבירות כלכליות": 103,
        "עבירות כלפי המוסר": 473,
        "עבירות כלפי הרכוש": 1743,
        "עבירות מין": 91,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 211,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1099,
        "עבירות סדר ציבורי": 1913,
        "עבירות רשוי": 20,
        "עבירות תנועה": 81,
        "שגיאת הזנה": 9
      }
    },
    "מרחב אשר": {
      "total": 23074,
      "breakdown": {
        "סעיפי הגדרה": 21,
        "עבירות בטחון": 327,
        "עבירות כלכליות": 380,
        "עבירות כלפי המוסר": 1117,
        "עבירות כלפי הרכוש": 7473,
        "עבירות מין": 367,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 1128,
        "עבירות נגד אדם": 46,
        "עבירות נגד גוף": 3729,
        "עבירות סדר ציבורי": 8307,
        "עבירות רשוי": 60,
        "עבירות תנועה": 88,
        "שאר עבירות": 3,
        "שגיאת הזנה": 25
      }
    },
    "מרחב גליל": {
      "total": 14142,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 655,
        "עבירות כלכליות": 195,
        "עבירות כלפי המוסר": 475,
        "עבירות כלפי הרכוש": 3401,
        "עבירות מין": 133,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 579,
        "עבירות נגד אדם": 49,
        "עבירות נגד גוף": 2170,
        "עבירות סדר ציבורי": 6241,
        "עבירות רשוי": 36,
        "עבירות תנועה": 170,
        "שאר עבירות": 6,
        "שגיאת הזנה": 15
      }
    },
    "מרחב דוד ": {
      "total": 2848,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 382,
        "עבירות כלכליות": 14,
        "עבירות כלפי המוסר": 34,
        "עבירות כלפי הרכוש": 271,
        "עבירות מין": 25,
        "עבירות מרמה": 38,
        "עבירות נגד אדם": 8,
        "עבירות נגד גוף": 371,
        "עבירות סדר ציבורי": 1678,
        "עבירות רשוי": 9,
        "עבירות תנועה": 6,
        "שגיאת הזנה": 9
      }
    },
    "מרחב דן ": {
      "total": 17361,
      "breakdown": {
        "סעיפי הגדרה": 39,
        "עבירות בטחון": 71,
        "עבירות כלכליות": 267,
        "עבירות כלפי המוסר": 570,
        "עבירות כלפי הרכוש": 7174,
        "עבירות מין": 346,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 1048,
        "עבירות נגד אדם": 18,
        "עבירות נגד גוף": 2300,
        "עבירות סדר ציבורי": 5241,
        "עבירות רשוי": 31,
        "עבירות תנועה": 232,
        "שאר עבירות": 3,
        "שגיאת הזנה": 20
      }
    },
    "מרחב יהודה ": {
      "total": 9198,
      "breakdown": {
        "סעיפי הגדרה": 53,
        "עבירות בטחון": 4400,
        "עבירות כלכליות": 69,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 1364,
        "עבירות מין": 126,
        "עבירות מרמה": 322,
        "עבירות נגד אדם": 55,
        "עבירות נגד גוף": 563,
        "עבירות סדר ציבורי": 1999,
        "עבירות רשוי": 40,
        "עבירות תנועה": 55,
        "שאר עבירות": 45,
        "שגיאת הזנה": 6
      }
    },
    "מרחב ירקון ": {
      "total": 25002,
      "breakdown": {
        "סעיפי הגדרה": 47,
        "עבירות בטחון": 95,
        "עבירות כלכליות": 463,
        "עבירות כלפי המוסר": 704,
        "עבירות כלפי הרכוש": 13851,
        "עבירות מין": 417,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 1196,
        "עבירות נגד אדם": 34,
        "עבירות נגד גוף": 2370,
        "עבירות סדר ציבורי": 5496,
        "עבירות רשוי": 30,
        "עבירות תנועה": 287,
        "שגיאת הזנה": 5
      }
    },
    "מרחב כנרת": {
      "total": 13484,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 286,
        "עבירות כלכליות": 173,
        "עבירות כלפי המוסר": 796,
        "עבירות כלפי הרכוש": 3467,
        "עבירות מין": 278,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 599,
        "עבירות נגד אדם": 21,
        "עבירות נגד גוף": 2301,
        "עבירות סדר ציבורי": 5352,
        "עבירות רשוי": 35,
        "עבירות תנועה": 149,
        "שאר עבירות": 4,
        "שגיאת הזנה": 15
      }
    },
    "מרחב כרמל ": {
      "total": 15724,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 155,
        "עבירות כלכליות": 455,
        "עבירות כלפי המוסר": 606,
        "עבירות כלפי הרכוש": 5745,
        "עבירות מין": 210,
        "עבירות מנהליות": 18,
        "עבירות מרמה": 897,
        "עבירות נגד אדם": 25,
        "עבירות נגד גוף": 2444,
        "עבירות סדר ציבורי": 5027,
        "עבירות רשוי": 50,
        "עבירות תנועה": 61,
        "שאר עבירות": 4,
        "שגיאת הזנה": 19
      }
    },
    "מרחב לכיש": {
      "total": 28803,
      "breakdown": {
        "סעיפי הגדרה": 18,
        "עבירות בטחון": 217,
        "עבירות כלכליות": 449,
        "עבירות כלפי המוסר": 886,
        "עבירות כלפי הרכוש": 9097,
        "עבירות מין": 632,
        "עבירות מנהליות": 8,
        "עבירות מרמה": 1323,
        "עבירות נגד אדם": 64,
        "עבירות נגד גוף": 5476,
        "עבירות סדר ציבורי": 10201,
        "עבירות רשוי": 150,
        "עבירות תנועה": 196,
        "שאר עבירות": 6,
        "שגיאת הזנה": 80
      }
    },
    "מרחב מנשה ": {
      "total": 19582,
      "breakdown": {
        "סעיפי הגדרה": 10,
        "עבירות בטחון": 657,
        "עבירות כלכליות": 190,
        "עבירות כלפי המוסר": 836,
        "עבירות כלפי הרכוש": 6253,
        "עבירות מין": 288,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 689,
        "עבירות נגד אדם": 72,
        "עבירות נגד גוף": 3087,
        "עבירות סדר ציבורי": 7270,
        "עבירות רשוי": 49,
        "עבירות תנועה": 161,
        "שאר עבירות": 3,
        "שגיאת הזנה": 13
      }
    },
    "מרחב נגב": {
      "total": 45032,
      "breakdown": {
        "סעיפי הגדרה": 56,
        "עבירות בטחון": 1675,
        "עבירות כלכליות": 717,
        "עבירות כלפי המוסר": 1733,
        "עבירות כלפי הרכוש": 13791,
        "עבירות מין": 740,
        "עבירות מנהליות": 81,
        "עבירות מרמה": 1862,
        "עבירות נגד אדם": 267,
        "עבירות נגד גוף": 7132,
        "עבירות סדר ציבורי": 16294,
        "עבירות רשוי": 273,
        "עבירות תנועה": 365,
        "שאר עבירות": 11,
        "שגיאת הזנה": 35
      }
    },
    "מרחב נתבג ": {
      "total": 1167,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 27,
        "עבירות כלכליות": 8,
        "עבירות כלפי המוסר": 188,
        "עבירות כלפי הרכוש": 341,
        "עבירות מין": 15,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 54,
        "עבירות נגד גוף": 85,
        "עבירות סדר ציבורי": 436,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "מרחב עמקים ": {
      "total": 21329,
      "breakdown": {
        "סעיפי הגדרה": 20,
        "עבירות בטחון": 801,
        "עבירות כלכליות": 340,
        "עבירות כלפי המוסר": 749,
        "עבירות כלפי הרכוש": 5021,
        "עבירות מין": 291,
        "עבירות מנהליות": 10,
        "עבירות מרמה": 1021,
        "עבירות נגד אדם": 87,
        "עבירות נגד גוף": 3584,
        "עבירות סדר ציבורי": 9148,
        "עבירות רשוי": 62,
        "עבירות תנועה": 157,
        "שאר עבירות": 9,
        "שגיאת הזנה": 29
      }
    },
    "מרחב ציון ": {
      "total": 27380,
      "breakdown": {
        "סעיפי הגדרה": 52,
        "עבירות בטחון": 824,
        "עבירות כלכליות": 538,
        "עבירות כלפי המוסר": 1107,
        "עבירות כלפי הרכוש": 7940,
        "עבירות מין": 731,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 1866,
        "עבירות נגד אדם": 53,
        "עבירות נגד גוף": 4416,
        "עבירות סדר ציבורי": 9527,
        "עבירות רשוי": 70,
        "עבירות תנועה": 228,
        "שאר עבירות": 7,
        "שגיאת הזנה": 15
      }
    },
    "מרחב קדם ": {
      "total": 13071,
      "breakdown": {
        "סעיפי הגדרה": 31,
        "עבירות בטחון": 1660,
        "עבירות כלכליות": 129,
        "עבירות כלפי המוסר": 336,
        "עבירות כלפי הרכוש": 3194,
        "עבירות מין": 195,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 623,
        "עבירות נגד אדם": 64,
        "עבירות נגד גוף": 2270,
        "עבירות סדר ציבורי": 4319,
        "עבירות רשוי": 78,
        "עבירות תנועה": 139,
        "שאר עבירות": 7,
        "שגיאת הזנה": 25
      }
    },
    "מרחב שומרון ": {
      "total": 16282,
      "breakdown": {
        "סעיפי הגדרה": 93,
        "עבירות בטחון": 7775,
        "עבירות כלכליות": 111,
        "עבירות כלפי המוסר": 241,
        "עבירות כלפי הרכוש": 2466,
        "עבירות מין": 166,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 386,
        "עבירות נגד אדם": 101,
        "עבירות נגד גוף": 1196,
        "עבירות סדר ציבורי": 3241,
        "עבירות רשוי": 212,
        "עבירות תנועה": 255,
        "שאר עבירות": 25,
        "שגיאת הזנה": 12
      }
    },
    "מרחב שפלה": {
      "total": 37012,
      "breakdown": {
        "סעיפי הגדרה": 73,
        "עבירות בטחון": 548,
        "עבירות כלכליות": 661,
        "עבירות כלפי המוסר": 1259,
        "עבירות כלפי הרכוש": 14246,
        "עבירות מין": 693,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 2055,
        "עבירות נגד אדם": 79,
        "עבירות נגד גוף": 5437,
        "עבירות סדר ציבורי": 11261,
        "עבירות רשוי": 156,
        "עבירות תנועה": 481,
        "שאר עבירות": 3,
        "שגיאת הזנה": 51
      }
    },
    "מרחב שרון": {
      "total": 44865,
      "breakdown": {
        "סעיפי הגדרה": 106,
        "עבירות בטחון": 575,
        "עבירות כלכליות": 593,
        "עבירות כלפי המוסר": 1280,
        "עבירות כלפי הרכוש": 17985,
        "עבירות מין": 688,
        "עבירות מנהליות": 28,
        "עבירות מרמה": 2139,
        "עבירות נגד אדם": 82,
        "עבירות נגד גוף": 6801,
        "עבירות סדר ציבורי": 13854,
        "עבירות רשוי": 165,
        "עבירות תנועה": 482,
        "שאר עבירות": 8,
        "שגיאת הזנה": 79
      }
    },
    "(blank)": {
      "total": 5713,
      "breakdown": {
        "סעיפי הגדרה": 8,
        "עבירות בטחון": 2824,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 14,
        "עבירות כלפי הרכוש": 846,
        "עבירות מין": 33,
        "עבירות מרמה": 132,
        "עבירות נגד אדם": 698,
        "עבירות נגד גוף": 669,
        "עבירות סדר ציבורי": 459,
        "עבירות רשוי": 4,
        "עבירות תנועה": 7,
        "שגיאת הזנה": 4,
        "Grand Total": 424163
      }
    }
  },
  "2024": {
    "כל הארץ": {
      "total": 20,
      "breakdown": {
        "עבירות בטחון": 2,
        "עבירות כלפי הרכוש": 1,
        "עבירות נגד גוף": 2,
        "עבירות סדר ציבורי": 7,
        "עבירות רשוי": 2,
        "עבירות תנועה": 6
      }
    },
    "מרחב איילון ": {
      "total": 33760,
      "breakdown": {
        "עבירות בטחון": 208,
        "עבירות כלכליות": 629,
        "עבירות כלפי המוסר": 2060,
        "עבירות כלפי הרכוש": 14343,
        "עבירות מין": 476,
        "עבירות מנהליות": 14,
        "עבירות מרמה": 1214,
        "עבירות נגד אדם": 79,
        "עבירות נגד גוף": 4908,
        "עבירות סדר ציבורי": 9347,
        "עבירות רשוי": 111,
        "עבירות תנועה": 325,
        "שאר עבירות": 46
      }
    },
    "מרחב איילון הישן ": {
      "total": 3,
      "breakdown": {
        "עבירות כלכליות": 1,
        "עבירות כלפי הרכוש": 2
      }
    },
    "מרחב אילת ": {
      "total": 5751,
      "breakdown": {
        "עבירות בטחון": 38,
        "עבירות כלכליות": 92,
        "עבירות כלפי המוסר": 440,
        "עבירות כלפי הרכוש": 1604,
        "עבירות מין": 123,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 175,
        "עבירות נגד אדם": 9,
        "עבירות נגד גוף": 1117,
        "עבירות סדר ציבורי": 2049,
        "עבירות רשוי": 21,
        "עבירות תנועה": 73,
        "שאר עבירות": 9
      }
    },
    "מרחב אשר": {
      "total": 21233,
      "breakdown": {
        "עבירות בטחון": 422,
        "עבירות כלכליות": 357,
        "עבירות כלפי המוסר": 1267,
        "עבירות כלפי הרכוש": 6501,
        "עבירות מין": 341,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 964,
        "עבירות נגד אדם": 62,
        "עבירות נגד גוף": 3574,
        "עבירות סדר ציבורי": 7483,
        "עבירות רשוי": 78,
        "עבירות תנועה": 128,
        "שאר עבירות": 54
      }
    },
    "מרחב גליל": {
      "total": 14571,
      "breakdown": {
        "עבירות בטחון": 697,
        "עבירות כלכליות": 199,
        "עבירות כלפי המוסר": 410,
        "עבירות כלפי הרכוש": 3720,
        "עבירות מין": 137,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 605,
        "עבירות נגד אדם": 77,
        "עבירות נגד גוף": 2386,
        "עבירות סדר ציבורי": 6123,
        "עבירות רשוי": 45,
        "עבירות תנועה": 134,
        "שאר עבירות": 36
      }
    },
    "מרחב דוד ": {
      "total": 1804,
      "breakdown": {
        "עבירות בטחון": 198,
        "עבירות כלכליות": 15,
        "עבירות כלפי המוסר": 65,
        "עבירות כלפי הרכוש": 233,
        "עבירות מין": 24,
        "עבירות מרמה": 31,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 289,
        "עבירות סדר ציבורי": 932,
        "עבירות רשוי": 5,
        "עבירות תנועה": 1,
        "שאר עבירות": 6
      }
    },
    "מרחב דן ": {
      "total": 18283,
      "breakdown": {
        "עבירות בטחון": 82,
        "עבירות כלכליות": 297,
        "עבירות כלפי המוסר": 551,
        "עבירות כלפי הרכוש": 7259,
        "עבירות מין": 417,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 984,
        "עבירות נגד אדם": 32,
        "עבירות נגד גוף": 2572,
        "עבירות סדר ציבורי": 5690,
        "עבירות רשוי": 49,
        "עבירות תנועה": 296,
        "שאר עבירות": 50
      }
    },
    "מרחב יהודה ": {
      "total": 8689,
      "breakdown": {
        "עבירות בטחון": 1524,
        "עבירות כלכליות": 83,
        "עבירות כלפי המוסר": 173,
        "עבירות כלפי הרכוש": 1763,
        "עבירות מין": 206,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 417,
        "עבירות נגד אדם": 70,
        "עבירות נגד גוף": 881,
        "עבירות סדר ציבורי": 3387,
        "עבירות רשוי": 49,
        "עבירות תנועה": 46,
        "שאר עבירות": 88
      }
    },
    "מרחב ירקון ": {
      "total": 26199,
      "breakdown": {
        "עבירות בטחון": 81,
        "עבירות כלכליות": 469,
        "עבירות כלפי המוסר": 896,
        "עבירות כלפי הרכוש": 14602,
        "עבירות מין": 371,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 1093,
        "עבירות נגד אדם": 47,
        "עבירות נגד גוף": 2576,
        "עבירות סדר ציבורי": 5588,
        "עבירות רשוי": 42,
        "עבירות תנועה": 371,
        "שאר עבירות": 56
      }
    },
    "מרחב כנרת": {
      "total": 12676,
      "breakdown": {
        "עבירות בטחון": 249,
        "עבירות כלכליות": 130,
        "עבירות כלפי המוסר": 809,
        "עבירות כלפי הרכוש": 3290,
        "עבירות מין": 268,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 526,
        "עבירות נגד אדם": 42,
        "עבירות נגד גוף": 2243,
        "עבירות סדר ציבורי": 4853,
        "עבירות רשוי": 42,
        "עבירות תנועה": 200,
        "שאר עבירות": 21
      }
    },
    "מרחב כרמל ": {
      "total": 14516,
      "breakdown": {
        "עבירות בטחון": 119,
        "עבירות כלכליות": 473,
        "עבירות כלפי המוסר": 690,
        "עבירות כלפי הרכוש": 4747,
        "עבירות מין": 209,
        "עבירות מנהליות": 20,
        "עבירות מרמה": 798,
        "עבירות נגד אדם": 14,
        "עבירות נגד גוף": 2465,
        "עבירות סדר ציבורי": 4879,
        "עבירות רשוי": 39,
        "עבירות תנועה": 41,
        "שאר עבירות": 22
      }
    },
    "מרחב לכיש": {
      "total": 27910,
      "breakdown": {
        "עבירות בטחון": 186,
        "עבירות כלכליות": 501,
        "עבירות כלפי המוסר": 1113,
        "עבירות כלפי הרכוש": 8357,
        "עבירות מין": 645,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 1319,
        "עבירות נגד אדם": 57,
        "עבירות נגד גוף": 5298,
        "עבירות סדר ציבורי": 9976,
        "עבירות רשוי": 164,
        "עבירות תנועה": 221,
        "שאר עבירות": 69
      }
    },
    "מרחב מנשה ": {
      "total": 17897,
      "breakdown": {
        "עבירות בטחון": 672,
        "עבירות כלכליות": 286,
        "עבירות כלפי המוסר": 793,
        "עבירות כלפי הרכוש": 5121,
        "עבירות מין": 289,
        "עבירות מנהליות": 5,
        "עבירות מרמה": 671,
        "עבירות נגד אדם": 68,
        "עבירות נגד גוף": 3207,
        "עבירות סדר ציבורי": 6550,
        "עבירות רשוי": 53,
        "עבירות תנועה": 140,
        "שאר עבירות": 42
      }
    },
    "מרחב נגב": {
      "total": 41350,
      "breakdown": {
        "עבירות בטחון": 1328,
        "עבירות כלכליות": 503,
        "עבירות כלפי המוסר": 1627,
        "עבירות כלפי הרכוש": 11505,
        "עבירות מין": 699,
        "עבירות מנהליות": 42,
        "עבירות מרמה": 1435,
        "עבירות נגד אדם": 165,
        "עבירות נגד גוף": 7335,
        "עבירות סדר ציבורי": 16010,
        "עבירות רשוי": 292,
        "עבירות תנועה": 336,
        "שאר עבירות": 73
      }
    },
    "מרחב נתבג ": {
      "total": 1056,
      "breakdown": {
        "עבירות בטחון": 10,
        "עבירות כלכליות": 6,
        "עבירות כלפי המוסר": 104,
        "עבירות כלפי הרכוש": 335,
        "עבירות מין": 48,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 56,
        "עבירות נגד גוף": 71,
        "עבירות סדר ציבורי": 418,
        "עבירות רשוי": 1,
        "עבירות תנועה": 5,
        "שאר עבירות": 1
      }
    },
    "מרחב עמקים ": {
      "total": 20850,
      "breakdown": {
        "עבירות בטחון": 921,
        "עבירות כלכליות": 402,
        "עבירות כלפי המוסר": 891,
        "עבירות כלפי הרכוש": 5034,
        "עבירות מין": 291,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 760,
        "עבירות נגד אדם": 76,
        "עבירות נגד גוף": 3550,
        "עבירות סדר ציבורי": 8650,
        "עבירות רשוי": 59,
        "עבירות תנועה": 127,
        "שאר עבירות": 80
      }
    },
    "מרחב ציון ": {
      "total": 24703,
      "breakdown": {
        "עבירות בטחון": 471,
        "עבירות כלכליות": 390,
        "עבירות כלפי המוסר": 1171,
        "עבירות כלפי הרכוש": 7098,
        "עבירות מין": 732,
        "עבירות מנהליות": 10,
        "עבירות מרמה": 1516,
        "עבירות נגד אדם": 47,
        "עבירות נגד גוף": 4162,
        "עבירות סדר ציבורי": 8800,
        "עבירות רשוי": 50,
        "עבירות תנועה": 198,
        "שאר עבירות": 58
      }
    },
    "מרחב קדם ": {
      "total": 10717,
      "breakdown": {
        "עבירות בטחון": 772,
        "עבירות כלכליות": 163,
        "עבירות כלפי המוסר": 367,
        "עבירות כלפי הרכוש": 2537,
        "עבירות מין": 195,
        "עבירות מרמה": 709,
        "עבירות נגד אדם": 35,
        "עבירות נגד גוף": 1843,
        "עבירות סדר ציבורי": 3888,
        "עבירות רשוי": 49,
        "עבירות תנועה": 109,
        "שאר עבירות": 50
      }
    },
    "מרחב שומרון ": {
      "total": 12104,
      "breakdown": {
        "עבירות בטחון": 2977,
        "עבירות כלכליות": 152,
        "עבירות כלפי המוסר": 266,
        "עבירות כלפי הרכוש": 2166,
        "עבירות מין": 196,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 332,
        "עבירות נגד אדם": 110,
        "עבירות נגד גוף": 1137,
        "עבירות סדר ציבורי": 4406,
        "עבירות רשוי": 137,
        "עבירות תנועה": 145,
        "שאר עבירות": 76
      }
    },
    "מרחב שפלה": {
      "total": 35869,
      "breakdown": {
        "עבירות בטחון": 502,
        "עבירות כלכליות": 572,
        "עבירות כלפי המוסר": 1232,
        "עבירות כלפי הרכוש": 14060,
        "עבירות מין": 678,
        "עבירות מנהליות": 9,
        "עבירות מרמה": 1859,
        "עבירות נגד אדם": 95,
        "עבירות נגד גוף": 5609,
        "עבירות סדר ציבורי": 10589,
        "עבירות רשוי": 119,
        "עבירות תנועה": 398,
        "שאר עבירות": 147
      }
    },
    "מרחב שרון": {
      "total": 42795,
      "breakdown": {
        "עבירות בטחון": 618,
        "עבירות כלכליות": 639,
        "עבירות כלפי המוסר": 1224,
        "עבירות כלפי הרכוש": 16510,
        "עבירות מין": 666,
        "עבירות מנהליות": 32,
        "עבירות מרמה": 1974,
        "עבירות נגד אדם": 93,
        "עבירות נגד גוף": 6890,
        "עבירות סדר ציבורי": 13470,
        "עבירות רשוי": 181,
        "עבירות תנועה": 347,
        "שאר עבירות": 151
      }
    },
    "(blank)": {
      "total": 1697,
      "breakdown": {
        "עבירות בטחון": 243,
        "עבירות כלכליות": 30,
        "עבירות כלפי המוסר": 18,
        "עבירות כלפי הרכוש": 400,
        "עבירות מין": 49,
        "עבירות מרמה": 145,
        "עבירות נגד אדם": 68,
        "עבירות נגד גוף": 232,
        "עבירות סדר ציבורי": 499,
        "עבירות רשוי": 5,
        "עבירות תנועה": 6,
        "שאר עבירות": 2,
        "Grand Total": 394453
      }
    }
  },
  "2025": {
    "כל הארץ": {
      "total": 39,
      "breakdown": {
        "עבירות בטחון": 8,
        "עבירות כלכליות": 2,
        "עבירות כלפי המוסר": 5,
        "עבירות כלפי הרכוש": 6,
        "עבירות מרמה": 1,
        "עבירות נגד אדם": 1,
        "עבירות נגד גוף": 5,
        "עבירות סדר ציבורי": 11
      }
    },
    "מרחב אדומים והבקעה ": {
      "total": 2014,
      "breakdown": {
        "סעיפי הגדרה": 6,
        "עבירות בטחון": 357,
        "עבירות כלכליות": 18,
        "עבירות כלפי המוסר": 73,
        "עבירות כלפי הרכוש": 473,
        "עבירות מין": 44,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 112,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 296,
        "עבירות סדר ציבורי": 557,
        "עבירות רשוי": 18,
        "עבירות תנועה": 14,
        "שאר עבירות": 20,
        "שגיאת הזנה": 6
      }
    },
    "מרחב איילון ": {
      "total": 26167,
      "breakdown": {
        "סעיפי הגדרה": 21,
        "עבירות בטחון": 196,
        "עבירות כלכליות": 451,
        "עבירות כלפי המוסר": 1487,
        "עבירות כלפי הרכוש": 10856,
        "עבירות מין": 393,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 1221,
        "עבירות נגד אדם": 54,
        "עבירות נגד גוף": 3872,
        "עבירות סדר ציבורי": 7242,
        "עבירות רשוי": 91,
        "עבירות תנועה": 271,
        "שאר עבירות": 1,
        "שגיאת הזנה": 7
      }
    },
    "מרחב איילון הישן ": {
      "total": 2,
      "breakdown": {
        "עבירות כלפי הרכוש": 2
      }
    },
    "מרחב אילת ": {
      "total": 4804,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 41,
        "עבירות כלכליות": 77,
        "עבירות כלפי המוסר": 372,
        "עבירות כלפי הרכוש": 1212,
        "עבירות מין": 94,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 171,
        "עבירות נגד אדם": 11,
        "עבירות נגד גוף": 928,
        "עבירות סדר ציבורי": 1781,
        "עבירות רשוי": 38,
        "עבירות תנועה": 60,
        "שגיאת הזנה": 15
      }
    },
    "מרחב אשר": {
      "total": 15328,
      "breakdown": {
        "סעיפי הגדרה": 19,
        "עבירות בטחון": 330,
        "עבירות כלכליות": 261,
        "עבירות כלפי המוסר": 1119,
        "עבירות כלפי הרכוש": 4527,
        "עבירות מין": 247,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 801,
        "עבירות נגד אדם": 48,
        "עבירות נגד גוף": 2623,
        "עבירות סדר ציבורי": 5162,
        "עבירות רשוי": 75,
        "עבירות תנועה": 76,
        "שאר עבירות": 1,
        "שגיאת הזנה": 37
      }
    },
    "מרחב גליל": {
      "total": 11094,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 539,
        "עבירות כלכליות": 202,
        "עבירות כלפי המוסר": 287,
        "עבירות כלפי הרכוש": 2664,
        "עבירות מין": 96,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 573,
        "עבירות נגד אדם": 62,
        "עבירות נגד גוף": 1686,
        "עבירות סדר ציבורי": 4811,
        "עבירות רשוי": 30,
        "עבירות תנועה": 110,
        "שאר עבירות": 3,
        "שגיאת הזנה": 16
      }
    },
    "מרחב דוד ": {
      "total": 1550,
      "breakdown": {
        "סעיפי הגדרה": 1,
        "עבירות בטחון": 148,
        "עבירות כלכליות": 16,
        "עבירות כלפי המוסר": 74,
        "עבירות כלפי הרכוש": 187,
        "עבירות מין": 36,
        "עבירות מרמה": 36,
        "עבירות נגד אדם": 5,
        "עבירות נגד גוף": 250,
        "עבירות סדר ציבורי": 779,
        "עבירות רשוי": 7,
        "עבירות תנועה": 4,
        "שגיאת הזנה": 7
      }
    },
    "מרחב דן ": {
      "total": 13096,
      "breakdown": {
        "סעיפי הגדרה": 12,
        "עבירות בטחון": 63,
        "עבירות כלכליות": 205,
        "עבירות כלפי המוסר": 542,
        "עבירות כלפי הרכוש": 5066,
        "עבירות מין": 320,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 774,
        "עבירות נגד אדם": 23,
        "עבירות נגד גוף": 1862,
        "עבירות סדר ציבורי": 4051,
        "עבירות רשוי": 38,
        "עבירות תנועה": 126,
        "שאר עבירות": 3,
        "שגיאת הזנה": 10
      }
    },
    "מרחב יהודה ": {
      "total": 5334,
      "breakdown": {
        "סעיפי הגדרה": 19,
        "עבירות בטחון": 1835,
        "עבירות כלכליות": 61,
        "עבירות כלפי המוסר": 71,
        "עבירות כלפי הרכוש": 1178,
        "עבירות מין": 63,
        "עבירות מנהליות": 8,
        "עבירות מרמה": 197,
        "עבירות נגד אדם": 29,
        "עבירות נגד גוף": 498,
        "עבירות סדר ציבורי": 1214,
        "עבירות רשוי": 37,
        "עבירות תנועה": 72,
        "שאר עבירות": 47,
        "שגיאת הזנה": 5
      }
    },
    "מרחב ירקון ": {
      "total": 18615,
      "breakdown": {
        "סעיפי הגדרה": 18,
        "עבירות בטחון": 59,
        "עבירות כלכליות": 315,
        "עבירות כלפי המוסר": 704,
        "עבירות כלפי הרכוש": 10346,
        "עבירות מין": 249,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 853,
        "עבירות נגד אדם": 32,
        "עבירות נגד גוף": 1848,
        "עבירות סדר ציבורי": 3973,
        "עבירות רשוי": 29,
        "עבירות תנועה": 181,
        "שאר עבירות": 3,
        "שגיאת הזנה": 4
      }
    },
    "מרחב כנרת": {
      "total": 9702,
      "breakdown": {
        "סעיפי הגדרה": 11,
        "עבירות בטחון": 204,
        "עבירות כלכליות": 108,
        "עבירות כלפי המוסר": 644,
        "עבירות כלפי הרכוש": 2349,
        "עבירות מין": 249,
        "עבירות מנהליות": 8,
        "עבירות מרמה": 443,
        "עבירות נגד אדם": 30,
        "עבירות נגד גוף": 1803,
        "עבירות סדר ציבורי": 3702,
        "עבירות רשוי": 26,
        "עבירות תנועה": 109,
        "שאר עבירות": 2,
        "שגיאת הזנה": 14
      }
    },
    "מרחב כרמל ": {
      "total": 10223,
      "breakdown": {
        "סעיפי הגדרה": 5,
        "עבירות בטחון": 81,
        "עבירות כלכליות": 260,
        "עבירות כלפי המוסר": 574,
        "עבירות כלפי הרכוש": 3397,
        "עבירות מין": 174,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 755,
        "עבירות נגד אדם": 16,
        "עבירות נגד גוף": 1759,
        "עבירות סדר ציבורי": 3074,
        "עבירות רשוי": 43,
        "עבירות תנועה": 60,
        "שגיאת הזנה": 19
      }
    },
    "מרחב לכיש": {
      "total": 22608,
      "breakdown": {
        "סעיפי הגדרה": 20,
        "עבירות בטחון": 184,
        "עבירות כלכליות": 363,
        "עבירות כלפי המוסר": 965,
        "עבירות כלפי הרכוש": 6759,
        "עבירות מין": 448,
        "עבירות מנהליות": 4,
        "עבירות מרמה": 1257,
        "עבירות נגד אדם": 50,
        "עבירות נגד גוף": 4233,
        "עבירות סדר ציבורי": 7966,
        "עבירות רשוי": 115,
        "עבירות תנועה": 176,
        "שאר עבירות": 4,
        "שגיאת הזנה": 64
      }
    },
    "מרחב מנשה ": {
      "total": 13670,
      "breakdown": {
        "סעיפי הגדרה": 21,
        "עבירות בטחון": 500,
        "עבירות כלכליות": 188,
        "עבירות כלפי המוסר": 622,
        "עבירות כלפי הרכוש": 4279,
        "עבירות מין": 246,
        "עבירות מנהליות": 2,
        "עבירות מרמה": 510,
        "עבירות נגד אדם": 52,
        "עבירות נגד גוף": 2322,
        "עבירות סדר ציבורי": 4725,
        "עבירות רשוי": 47,
        "עבירות תנועה": 123,
        "שאר עבירות": 6,
        "שגיאת הזנה": 27
      }
    },
    "מרחב נגב": {
      "total": 32216,
      "breakdown": {
        "סעיפי הגדרה": 15,
        "עבירות בטחון": 1081,
        "עבירות כלכליות": 387,
        "עבירות כלפי המוסר": 1118,
        "עבירות כלפי הרכוש": 8975,
        "עבירות מין": 450,
        "עבירות מנהליות": 43,
        "עבירות מרמה": 1430,
        "עבירות נגד אדם": 134,
        "עבירות נגד גוף": 5252,
        "עבירות סדר ציבורי": 12855,
        "עבירות רשוי": 130,
        "עבירות תנועה": 293,
        "שאר עבירות": 7,
        "שגיאת הזנה": 46
      }
    },
    "מרחב נתבג ": {
      "total": 791,
      "breakdown": {
        "סעיפי הגדרה": 2,
        "עבירות בטחון": 13,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 101,
        "עבירות כלפי הרכוש": 249,
        "עבירות מין": 9,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 24,
        "עבירות נגד גוף": 43,
        "עבירות סדר ציבורי": 331,
        "עבירות רשוי": 5,
        "עבירות תנועה": 6
      }
    },
    "מרחב עמקים ": {
      "total": 16344,
      "breakdown": {
        "סעיפי הגדרה": 19,
        "עבירות בטחון": 707,
        "עבירות כלכליות": 277,
        "עבירות כלפי המוסר": 762,
        "עבירות כלפי הרכוש": 3853,
        "עבירות מין": 246,
        "עבירות מנהליות": 7,
        "עבירות מרמה": 728,
        "עבירות נגד אדם": 53,
        "עבירות נגד גוף": 2617,
        "עבירות סדר ציבורי": 6879,
        "עבירות רשוי": 48,
        "עבירות תנועה": 115,
        "שאר עבירות": 11,
        "שגיאת הזנה": 22
      }
    },
    "מרחב ציון ": {
      "total": 19411,
      "breakdown": {
        "סעיפי הגדרה": 44,
        "עבירות בטחון": 439,
        "עבירות כלכליות": 287,
        "עבירות כלפי המוסר": 770,
        "עבירות כלפי הרכוש": 5579,
        "עבירות מין": 656,
        "עבירות מנהליות": 24,
        "עבירות מרמה": 1024,
        "עבירות נגד אדם": 52,
        "עבירות נגד גוף": 3391,
        "עבירות סדר ציבורי": 6850,
        "עבירות רשוי": 35,
        "עבירות תנועה": 217,
        "שאר עבירות": 7,
        "שגיאת הזנה": 36
      }
    },
    "מרחב קדם ": {
      "total": 8142,
      "breakdown": {
        "סעיפי הגדרה": 17,
        "עבירות בטחון": 432,
        "עבירות כלכליות": 102,
        "עבירות כלפי המוסר": 323,
        "עבירות כלפי הרכוש": 1927,
        "עבירות מין": 138,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 590,
        "עבירות נגד אדם": 19,
        "עבירות נגד גוף": 1488,
        "עבירות סדר ציבורי": 2966,
        "עבירות רשוי": 37,
        "עבירות תנועה": 90,
        "שאר עבירות": 2,
        "שגיאת הזנה": 10
      }
    },
    "מרחב שומרון ": {
      "total": 10054,
      "breakdown": {
        "סעיפי הגדרה": 30,
        "עבירות בטחון": 4490,
        "עבירות כלכליות": 142,
        "עבירות כלפי המוסר": 234,
        "עבירות כלפי הרכוש": 1620,
        "עבירות מין": 144,
        "עבירות מנהליות": 3,
        "עבירות מרמה": 325,
        "עבירות נגד אדם": 86,
        "עבירות נגד גוף": 934,
        "עבירות סדר ציבורי": 1827,
        "עבירות רשוי": 58,
        "עבירות תנועה": 116,
        "שאר עבירות": 29,
        "שגיאת הזנה": 16
      }
    },
    "מרחב שפלה": {
      "total": 26451,
      "breakdown": {
        "סעיפי הגדרה": 39,
        "עבירות בטחון": 395,
        "עבירות כלכליות": 535,
        "עבירות כלפי המוסר": 905,
        "עבירות כלפי הרכוש": 9871,
        "עבירות מין": 651,
        "עבירות מנהליות": 6,
        "עבירות מרמה": 1532,
        "עבירות נגד אדם": 69,
        "עבירות נגד גוף": 3962,
        "עבירות סדר ציבורי": 7938,
        "עבירות רשוי": 123,
        "עבירות תנועה": 336,
        "שאר עבירות": 7,
        "שגיאת הזנה": 82
      }
    },
    "מרחב שרון": {
      "total": 31035,
      "breakdown": {
        "סעיפי הגדרה": 32,
        "עבירות בטחון": 400,
        "עבירות כלכליות": 513,
        "עבירות כלפי המוסר": 947,
        "עבירות כלפי הרכוש": 11653,
        "עבירות מין": 521,
        "עבירות מנהליות": 22,
        "עבירות מרמה": 1759,
        "עבירות נגד אדם": 70,
        "עבירות נגד גוף": 4739,
        "עבירות סדר ציבורי": 9850,
        "עבירות רשוי": 144,
        "עבירות תנועה": 282,
        "שאר עבירות": 7,
        "שגיאת הזנה": 96
      }
    },
    "(blank)": {
      "total": 1007,
      "breakdown": {
        "סעיפי הגדרה": 3,
        "עבירות בטחון": 316,
        "עבירות כלכליות": 7,
        "עבירות כלפי המוסר": 15,
        "עבירות כלפי הרכוש": 308,
        "עבירות מין": 12,
        "עבירות מנהליות": 1,
        "עבירות מרמה": 27,
        "עבירות נגד אדם": 7,
        "עבירות נגד גוף": 115,
        "עבירות סדר ציבורי": 181,
        "עבירות רשוי": 7,
        "עבירות תנועה": 7,
        "שאר עבירות": 1
      }
    },
    "Grand Total": 299697
  }
};
