
const policeDB = {
  "כל הארץ": {
    "total": 20,
    "breakdown": {
      "עבירות סדר ציבורי": 7,
      "עבירות תנועה": 6,
      "עבירות רשוי": 2,
      "עבירות בטחון": 2,
      "עבירות נגד גוף": 2,
      "עבירות כלפי הרכוש": 1
    }
  },
  "מרחב איילון הישן תא": {
    "total": 3,
    "breakdown": {
      "עבירות כלפי הרכוש": 2,
      "עבירות כלכליות": 1
    }
  },
  "מרחב אילת דרום": {
    "total": 5751,
    "breakdown": {
      "עבירות סדר ציבורי": 2049,
      "עבירות כלפי הרכוש": 1604,
      "עבירות נגד גוף": 1117,
      "עבירות כלפי המוסר": 440,
      "עבירות מרמה": 175,
      "עבירות מין": 123,
      "עבירות כלכליות": 92,
      "עבירות תנועה": 73,
      "עבירות בטחון": 38,
      "עבירות רשוי": 21,
      "שאר עבירות": 9,
      "עבירות נגד אדם": 9,
      "עבירות מנהליות": 1
    }
  },
  "מרחב דוד ירושלים": {
    "total": 1804,
    "breakdown": {
      "עבירות סדר ציבורי": 932,
      "עבירות נגד גוף": 289,
      "עבירות כלפי הרכוש": 233,
      "עבירות בטחון": 198,
      "עבירות כלפי המוסר": 65,
      "עבירות מרמה": 31,
      "עבירות מין": 24,
      "עבירות כלכליות": 15,
      "שאר עבירות": 6,
      "עבירות רשוי": 5,
      "עבירות נגד אדם": 5,
      "עבירות תנועה": 1
    }
  },
  "מרחב נתבג מרכז": {
    "total": 1056,
    "breakdown": {
      "עבירות סדר ציבורי": 418,
      "עבירות כלפי הרכוש": 335,
      "עבירות כלפי המוסר": 104,
      "עבירות נגד גוף": 71,
      "עבירות מרמה": 56,
      "עבירות מין": 48,
      "עבירות בטחון": 10,
      "עבירות כלכליות": 6,
      "עבירות תנועה": 5,
      "עבירות רשוי": 1,
      "שאר עבירות": 1,
      "עבירות מנהליות": 1
    }
  },
  "תחנת אום אל פחם חוף": {
    "total": 2312,
    "breakdown": {
      "עבירות סדר ציבורי": 889,
      "עבירות כלפי הרכוש": 575,
      "עבירות נגד גוף": 357,
      "עבירות בטחון": 231,
      "עבירות מרמה": 90,
      "עבירות כלפי המוסר": 65,
      "עבירות כלכליות": 42,
      "עבירות מין": 24,
      "עבירות תנועה": 19,
      "עבירות נגד אדם": 12,
      "שאר עבירות": 4,
      "עבירות רשוי": 4
    }
  },
  "תחנת אופקים נגב": {
    "total": 2231,
    "breakdown": {
      "עבירות סדר ציבורי": 792,
      "עבירות כלפי הרכוש": 682,
      "עבירות נגד גוף": 355,
      "עבירות כלפי המוסר": 141,
      "עבירות מרמה": 78,
      "עבירות בטחון": 68,
      "עבירות מין": 41,
      "עבירות כלכליות": 29,
      "עבירות נגד אדם": 17,
      "עבירות תנועה": 11,
      "עבירות רשוי": 8,
      "שאר עבירות": 6,
      "עבירות מנהליות": 3
    }
  },
  "תחנת אריאל מרחב שומרון": {
    "total": 6582,
    "breakdown": {
      "עבירות סדר ציבורי": 2591,
      "עבירות בטחון": 1743,
      "עבירות כלפי הרכוש": 955,
      "עבירות נגד גוף": 568,
      "עבירות מרמה": 148,
      "עבירות כלפי המוסר": 140,
      "עבירות מין": 98,
      "עבירות תנועה": 93,
      "עבירות כלכליות": 89,
      "עבירות רשוי": 74,
      "עבירות נגד אדם": 49,
      "שאר עבירות": 32,
      "עבירות מנהליות": 2
    }
  },
  "תחנת אשדוד": {
    "total": 9762,
    "breakdown": {
      "עבירות סדר ציבורי": 3636,
      "עבירות כלפי הרכוש": 2897,
      "עבירות נגד גוף": 1969,
      "עבירות מרמה": 442,
      "עבירות כלפי המוסר": 248,
      "עבירות מין": 213,
      "עבירות כלכליות": 170,
      "עבירות תנועה": 64,
      "עבירות רשוי": 45,
      "עבירות בטחון": 45,
      "עבירות נגד אדם": 19,
      "שאר עבירות": 12,
      "עבירות מנהליות": 2
    }
  },
  "תחנת אשקלון לכיש": {
    "total": 7745,
    "breakdown": {
      "עבירות סדר ציבורי": 2610,
      "עבירות כלפי הרכוש": 2253,
      "עבירות נגד גוף": 1478,
      "עבירות מרמה": 440,
      "עבירות כלפי המוסר": 417,
      "עבירות מין": 177,
      "עבירות כלכליות": 144,
      "עבירות תנועה": 78,
      "עבירות רשוי": 54,
      "עבירות בטחון": 47,
      "שאר עבירות": 34,
      "עבירות נגד אדם": 11,
      "עבירות מנהליות": 2
    }
  },
  "תחנת באקה אלערביה חוף": {
    "total": 1529,
    "breakdown": {
      "עבירות סדר ציבורי": 640,
      "עבירות כלפי הרכוש": 325,
      "עבירות נגד גוף": 275,
      "עבירות בטחון": 87,
      "עבירות מרמה": 53,
      "עבירות כלכליות": 47,
      "עבירות כלפי המוסר": 37,
      "עבירות תנועה": 18,
      "עבירות מין": 18,
      "עבירות רשוי": 14,
      "עבירות נגד אדם": 13,
      "עבירות מנהליות": 1,
      "שאר עבירות": 1
    }
  },
  "תחנת באר שבע נגב": {
    "total": 16883,
    "breakdown": {
      "עבירות סדר ציבורי": 5840,
      "עבירות כלפי הרכוש": 5347,
      "עבירות נגד גוף": 3345,
      "עבירות כלפי המוסר": 751,
      "עבירות מרמה": 575,
      "עבירות מין": 385,
      "עבירות כלכליות": 266,
      "עבירות בטחון": 133,
      "עבירות תנועה": 112,
      "עבירות רשוי": 52,
      "עבירות נגד אדם": 50,
      "שאר עבירות": 15,
      "עבירות מנהליות": 12
    }
  },
  "תחנת בית שאן עמקים צפון": {
    "total": 1815,
    "breakdown": {
      "עבירות סדר ציבורי": 734,
      "עבירות כלפי הרכוש": 399,
      "עבירות נגד גוף": 322,
      "עבירות כלפי המוסר": 168,
      "עבירות מרמה": 46,
      "עבירות מין": 41,
      "עבירות בטחון": 38,
      "שאר עבירות": 23,
      "עבירות תנועה": 13,
      "עבירות כלכליות": 11,
      "עבירות רשוי": 10,
      "עבירות מנהליות": 6,
      "עבירות נגד אדם": 4
    }
  },
  "תחנת בית שמש ציון": {
    "total": 3144,
    "breakdown": {
      "עבירות סדר ציבורי": 1227,
      "עבירות כלפי הרכוש": 709,
      "עבירות נגד גוף": 631,
      "עבירות מרמה": 210,
      "עבירות כלפי המוסר": 141,
      "עבירות מין": 120,
      "עבירות כלכליות": 46,
      "עבירות בטחון": 25,
      "עבירות תנועה": 19,
      "עבירות רשוי": 6,
      "שאר עבירות": 6,
      "עבירות נגד אדם": 4
    }
  },
  "תחנת בני ברק דן": {
    "total": 10522,
    "breakdown": {
      "עבירות כלפי הרכוש": 4157,
      "עבירות סדר ציבורי": 3270,
      "עבירות נגד גוף": 1552,
      "עבירות מרמה": 513,
      "עבירות כלפי המוסר": 325,
      "עבירות מין": 272,
      "עבירות כלכליות": 177,
      "עבירות תנועה": 153,
      "עבירות בטחון": 38,
      "עבירות רשוי": 28,
      "שאר עבירות": 20,
      "עבירות נגד אדם": 14,
      "עבירות מנהליות": 3
    }
  },
  "תחנת בנימין שומרון": {
    "total": 3178,
    "breakdown": {
      "עבירות סדר ציבורי": 1072,
      "עבירות בטחון": 876,
      "עבירות כלפי הרכוש": 633,
      "עבירות נגד גוף": 277,
      "עבירות מרמה": 75,
      "עבירות כלכליות": 47,
      "עבירות כלפי המוסר": 42,
      "עבירות נגד אדם": 41,
      "עבירות רשוי": 36,
      "עבירות מין": 34,
      "שאר עבירות": 30,
      "עבירות תנועה": 15
    }
  },
  "תחנת בת ים איילון החדש": {
    "total": 7553,
    "breakdown": {
      "עבירות כלפי הרכוש": 2871,
      "עבירות סדר ציבורי": 2280,
      "עבירות נגד גוף": 1276,
      "עבירות מרמה": 335,
      "עבירות כלפי המוסר": 334,
      "עבירות כלכליות": 203,
      "עבירות מין": 111,
      "עבירות תנועה": 71,
      "עבירות בטחון": 28,
      "עבירות רשוי": 16,
      "שאר עבירות": 14,
      "עבירות נגד אדם": 13,
      "עבירות מנהליות": 1
    }
  },
  "תחנת גבעתיים מרחב דן": {
    "total": 2014,
    "breakdown": {
      "עבירות כלפי הרכוש": 921,
      "עבירות סדר ציבורי": 531,
      "עבירות נגד גוף": 219,
      "עבירות מרמה": 117,
      "עבירות כלפי המוסר": 83,
      "עבירות תנועה": 52,
      "עבירות כלכליות": 36,
      "עבירות מין": 32,
      "עבירות בטחון": 7,
      "עבירות נגד אדם": 7,
      "שאר עבירות": 5,
      "עבירות רשוי": 4
    }
  },
  "תחנת גולן כנרת צפון": {
    "total": 1638,
    "breakdown": {
      "עבירות סדר ציבורי": 595,
      "עבירות כלפי הרכוש": 328,
      "עבירות נגד גוף": 233,
      "עבירות כלפי המוסר": 217,
      "עבירות מרמה": 98,
      "עבירות תנועה": 96,
      "עבירות בטחון": 27,
      "עבירות מין": 20,
      "עבירות כלכליות": 15,
      "עבירות נגד אדם": 4,
      "עבירות רשוי": 4,
      "שאר עבירות": 1
    }
  },
  "תחנת גליל מערבי מחוז חוף": {
    "total": 3072,
    "breakdown": {
      "עבירות סדר ציבורי": 1364,
      "עבירות כלפי הרכוש": 568,
      "עבירות נגד גוף": 452,
      "עבירות כלפי המוסר": 220,
      "עבירות בטחון": 198,
      "עבירות מרמה": 133,
      "עבירות כלכליות": 34,
      "עבירות נגד אדם": 31,
      "עבירות תנועה": 21,
      "עבירות רשוי": 21,
      "עבירות מין": 19,
      "שאר עבירות": 11
    }
  },
  "תחנת גלילות ירקון": {
    "total": 6030,
    "breakdown": {
      "עבירות כלפי הרכוש": 2837,
      "עבירות סדר ציבורי": 1574,
      "עבירות נגד גוף": 727,
      "עבירות מרמה": 273,
      "עבירות כלפי המוסר": 225,
      "עבירות מין": 120,
      "עבירות תנועה": 101,
      "עבירות כלכליות": 87,
      "עבירות בטחון": 30,
      "עבירות רשוי": 20,
      "שאר עבירות": 17,
      "עבירות נגד אדם": 17,
      "עבירות מנהליות": 2
    }
  },
  "תחנת גסר א-זרקא חוף": {
    "total": 1498,
    "breakdown": {
      "עבירות סדר ציבורי": 609,
      "עבירות כלפי הרכוש": 358,
      "עבירות נגד גוף": 330,
      "עבירות בטחון": 114,
      "עבירות כלפי המוסר": 52,
      "עבירות נגד אדם": 13,
      "עבירות מרמה": 8,
      "עבירות תנועה": 6,
      "עבירות כלכליות": 4,
      "שאר עבירות": 2,
      "עבירות מין": 2
    }
  },
  "תחנת דימונה נגב": {
    "total": 3535,
    "breakdown": {
      "עבירות כלפי הרכוש": 1250,
      "עבירות סדר ציבורי": 1170,
      "עבירות נגד גוף": 639,
      "עבירות מרמה": 117,
      "עבירות כלפי המוסר": 106,
      "עבירות מין": 62,
      "עבירות רשוי": 47,
      "עבירות כלכליות": 47,
      "עבירות בטחון": 44,
      "עבירות מנהליות": 23,
      "עבירות תנועה": 18,
      "עבירות נגד אדם": 10,
      "שאר עבירות": 2
    }
  },
  "תחנת העיירות נגב": {
    "total": 5103,
    "breakdown": {
      "עבירות סדר ציבורי": 2366,
      "עבירות כלפי הרכוש": 1099,
      "עבירות נגד גוף": 761,
      "עבירות בטחון": 392,
      "עבירות מרמה": 166,
      "עבירות כלפי המוסר": 125,
      "עבירות תנועה": 55,
      "עבירות רשוי": 47,
      "עבירות מין": 37,
      "עבירות כלכליות": 23,
      "עבירות נגד אדם": 22,
      "שאר עבירות": 10
    }
  },
  "תחנת הראל ציון": {
    "total": 1928,
    "breakdown": {
      "עבירות סדר ציבורי": 797,
      "עבירות כלפי הרכוש": 494,
      "עבירות נגד גוף": 326,
      "עבירות מרמה": 112,
      "עבירות כלפי המוסר": 80,
      "עבירות מין": 42,
      "עבירות תנועה": 29,
      "עבירות כלכליות": 19,
      "עבירות בטחון": 16,
      "שאר עבירות": 5,
      "עבירות נגד אדם": 4,
      "עבירות רשוי": 4
    }
  },
  "תחנת זבולון מחוז חוף": {
    "total": 10864,
    "breakdown": {
      "עבירות כלפי הרכוש": 3863,
      "עבירות סדר ציבורי": 3516,
      "עבירות נגד גוף": 1807,
      "עבירות מרמה": 515,
      "עבירות כלפי המוסר": 512,
      "עבירות מין": 227,
      "עבירות כלכליות": 209,
      "עבירות בטחון": 120,
      "עבירות תנועה": 43,
      "עבירות רשוי": 21,
      "שאר עבירות": 18,
      "עבירות נגד אדם": 13
    }
  },
  "תחנת זכרון יעקב מחוז חוף": {
    "total": 3567,
    "breakdown": {
      "עבירות כלפי הרכוש": 1325,
      "עבירות סדר ציבורי": 1220,
      "עבירות נגד גוף": 473,
      "עבירות מרמה": 155,
      "עבירות כלפי המוסר": 152,
      "עבירות בטחון": 73,
      "עבירות מין": 64,
      "עבירות כלכליות": 52,
      "שאר עבירות": 18,
      "עבירות תנועה": 14,
      "עבירות נגד אדם": 12,
      "עבירות רשוי": 7,
      "עבירות מנהליות": 2
    }
  },
  "תחנת חברון יהודה": {
    "total": 2929,
    "breakdown": {
      "עבירות סדר ציבורי": 1199,
      "עבירות בטחון": 671,
      "עבירות כלפי הרכוש": 593,
      "עבירות נגד גוף": 243,
      "שאר עבירות": 43,
      "עבירות מרמה": 41,
      "עבירות כלכליות": 31,
      "עבירות נגד אדם": 29,
      "עבירות כלפי המוסר": 26,
      "עבירות רשוי": 23,
      "עבירות מין": 20,
      "עבירות תנועה": 10
    }
  },
  "תחנת חדרה מחוז חוף": {
    "total": 6305,
    "breakdown": {
      "עבירות סדר ציבורי": 2147,
      "עבירות כלפי הרכוש": 1878,
      "עבירות נגד גוף": 1296,
      "עבירות כלפי המוסר": 343,
      "עבירות מרמה": 259,
      "עבירות מין": 136,
      "עבירות כלכליות": 92,
      "עבירות בטחון": 58,
      "עבירות תנועה": 55,
      "עבירות רשוי": 20,
      "שאר עבירות": 12,
      "עבירות נגד אדם": 7,
      "עבירות מנהליות": 2
    }
  },
  "תחנת חולון איילון החדש": {
    "total": 8733,
    "breakdown": {
      "עבירות כלפי הרכוש": 3448,
      "עבירות סדר ציבורי": 2576,
      "עבירות נגד גוף": 1372,
      "עבירות מרמה": 413,
      "עבירות כלפי המוסר": 393,
      "עבירות כלכליות": 182,
      "עבירות מין": 132,
      "עבירות תנועה": 129,
      "עבירות בטחון": 43,
      "עבירות נגד אדם": 26,
      "שאר עבירות": 15,
      "עבירות רשוי": 2,
      "עבירות מנהליות": 2
    }
  },
  "תחנת חיפה מחוז חוף": {
    "total": 11095,
    "breakdown": {
      "עבירות כלפי הרכוש": 3843,
      "עבירות סדר ציבורי": 3613,
      "עבירות נגד גוף": 1816,
      "עבירות מרמה": 629,
      "עבירות כלפי המוסר": 502,
      "עבירות כלכליות": 393,
      "עבירות מין": 151,
      "עבירות בטחון": 59,
      "עבירות תנועה": 33,
      "עבירות רשוי": 27,
      "שאר עבירות": 18,
      "עבירות נגד אדם": 9,
      "עבירות מנהליות": 2
    }
  },
  "תחנת טבריה כנרת צפון": {
    "total": 5614,
    "breakdown": {
      "עבירות סדר ציבורי": 2398,
      "עבירות כלפי הרכוש": 1378,
      "עבירות נגד גוף": 1135,
      "עבירות כלפי המוסר": 204,
      "עבירות מרמה": 154,
      "עבירות מין": 138,
      "עבירות בטחון": 63,
      "עבירות כלכליות": 57,
      "עבירות תנועה": 27,
      "עבירות רשוי": 25,
      "עבירות נגד אדם": 20,
      "שאר עבירות": 13,
      "עבירות מנהליות": 2
    }
  },
  "תחנת טייבה שרון": {
    "total": 3876,
    "breakdown": {
      "עבירות סדר ציבורי": 1703,
      "עבירות כלפי הרכוש": 800,
      "עבירות נגד גוף": 673,
      "עבירות מרמה": 203,
      "עבירות בטחון": 199,
      "עבירות כלפי המוסר": 151,
      "עבירות תנועה": 46,
      "עבירות כלכליות": 36,
      "עבירות רשוי": 22,
      "עבירות מין": 21,
      "עבירות נגד אדם": 12,
      "שאר עבירות": 9,
      "עבירות מנהליות": 1
    }
  },
  "תחנת טירה שרון": {
    "total": 1727,
    "breakdown": {
      "עבירות סדר ציבורי": 847,
      "עבירות כלפי הרכוש": 353,
      "עבירות נגד גוף": 317,
      "עבירות מרמה": 68,
      "עבירות בטחון": 46,
      "עבירות כלפי המוסר": 35,
      "עבירות מין": 14,
      "עבירות נגד אדם": 13,
      "עבירות כלכליות": 12,
      "עבירות רשוי": 10,
      "עבירות תנועה": 9,
      "שאר עבירות": 3
    }
  },
  "תחנת טירת הכרמל חוף": {
    "total": 1490,
    "breakdown": {
      "עבירות סדר ציבורי": 532,
      "עבירות כלפי הרכוש": 398,
      "עבירות נגד גוף": 295,
      "עבירות כלפי המוסר": 92,
      "עבירות מרמה": 63,
      "עבירות כלכליות": 36,
      "עבירות מין": 29,
      "עבירות בטחון": 19,
      "עבירות מנהליות": 12,
      "עבירות רשוי": 4,
      "עבירות תנועה": 4,
      "שאר עבירות": 4,
      "עבירות נגד אדם": 2
    }
  },
  "תחנת טמרה גליל צפון": {
    "total": 3179,
    "breakdown": {
      "עבירות סדר ציבורי": 1395,
      "עבירות כלפי הרכוש": 787,
      "עבירות נגד גוף": 494,
      "עבירות בטחון": 167,
      "עבירות כלפי המוסר": 122,
      "עבירות מרמה": 93,
      "עבירות תנועה": 38,
      "עבירות כלכליות": 26,
      "עבירות מין": 22,
      "עבירות נגד אדם": 17,
      "עבירות רשוי": 13,
      "שאר עבירות": 5
    }
  },
  "תחנת יבנה שפלה": {
    "total": 3393,
    "breakdown": {
      "עבירות כלפי הרכוש": 1230,
      "עבירות סדר ציבורי": 1080,
      "עבירות נגד גוף": 547,
      "עבירות מרמה": 211,
      "עבירות כלפי המוסר": 124,
      "עבירות מין": 68,
      "עבירות כלכליות": 55,
      "עבירות בטחון": 28,
      "עבירות רשוי": 18,
      "עבירות תנועה": 13,
      "שאר עבירות": 11,
      "עבירות נגד אדם": 8
    }
  },
  "תחנת יפו איילון החדש": {
    "total": 6899,
    "breakdown": {
      "עבירות כלפי הרכוש": 3044,
      "עבירות סדר ציבורי": 1992,
      "עבירות נגד גוף": 883,
      "עבירות כלפי המוסר": 435,
      "עבירות מרמה": 199,
      "עבירות מין": 87,
      "עבירות כלכליות": 86,
      "עבירות בטחון": 81,
      "עבירות תנועה": 44,
      "עבירות רשוי": 24,
      "עבירות נגד אדם": 15,
      "עבירות מנהליות": 7,
      "שאר עבירות": 2
    }
  },
  "תחנת ירדן כנרת צפון": {
    "total": 1723,
    "breakdown": {
      "עבירות סדר ציבורי": 634,
      "עבירות כלפי הרכוש": 410,
      "עבירות כלפי המוסר": 222,
      "עבירות נגד גוף": 215,
      "עבירות בטחון": 86,
      "עבירות תנועה": 60,
      "עבירות מרמה": 41,
      "עבירות מין": 31,
      "עבירות נגד אדם": 12,
      "עבירות כלכליות": 6,
      "עבירות רשוי": 5,
      "שאר עבירות": 1
    }
  },
  "תחנת כפר כנא עמקים צפון": {
    "total": 2285,
    "breakdown": {
      "עבירות סדר ציבורי": 1132,
      "עבירות נגד גוף": 382,
      "עבירות כלפי הרכוש": 316,
      "עבירות בטחון": 160,
      "עבירות מרמה": 90,
      "עבירות כלפי המוסר": 89,
      "עבירות כלכליות": 49,
      "עבירות תנועה": 27,
      "עבירות מין": 18,
      "עבירות נגד אדם": 10,
      "שאר עבירות": 9,
      "עבירות רשוי": 2,
      "עבירות מנהליות": 1
    }
  },
  "תחנת כפר סבא שרון": {
    "total": 7990,
    "breakdown": {
      "עבירות כלפי הרכוש": 4012,
      "עבירות סדר ציבורי": 2083,
      "עבירות נגד גוף": 997,
      "עבירות מרמה": 371,
      "עבירות כלפי המוסר": 160,
      "עבירות מין": 122,
      "עבירות תנועה": 109,
      "עבירות כלכליות": 68,
      "עבירות בטחון": 24,
      "שאר עבירות": 20,
      "עבירות רשוי": 12,
      "עבירות נגד אדם": 11,
      "עבירות מנהליות": 1
    }
  },
  "תחנת כפר קאסם שרון": {
    "total": 2094,
    "breakdown": {
      "עבירות סדר ציבורי": 904,
      "עבירות כלפי הרכוש": 403,
      "עבירות נגד גוף": 330,
      "עבירות בטחון": 160,
      "עבירות מרמה": 111,
      "עבירות כלפי המוסר": 85,
      "עבירות רשוי": 52,
      "עבירות תנועה": 15,
      "עבירות כלכליות": 12,
      "עבירות נגד אדם": 10,
      "עבירות מין": 8,
      "שאר עבירות": 4
    }
  },
  "תחנת כרמיאל גליל צפון": {
    "total": 2270,
    "breakdown": {
      "עבירות סדר ציבורי": 759,
      "עבירות כלפי הרכוש": 675,
      "עבירות נגד גוף": 454,
      "עבירות מרמה": 153,
      "עבירות כלפי המוסר": 67,
      "עבירות בטחון": 43,
      "עבירות מין": 42,
      "עבירות כלכליות": 39,
      "עבירות תנועה": 20,
      "עבירות רשוי": 9,
      "עבירות נגד אדם": 7,
      "שאר עבירות": 2
    }
  },
  "תחנת לב הבירה ציון": {
    "total": 9895,
    "breakdown": {
      "עבירות סדר ציבורי": 3320,
      "עבירות כלפי הרכוש": 2890,
      "עבירות נגד גוף": 1575,
      "עבירות מרמה": 722,
      "עבירות כלפי המוסר": 491,
      "עבירות מין": 317,
      "עבירות בטחון": 277,
      "עבירות כלכליות": 174,
      "עבירות תנועה": 72,
      "עבירות נגד אדם": 23,
      "שאר עבירות": 18,
      "עבירות רשוי": 14,
      "עבירות מנהליות": 2
    }
  },
  "תחנת לב תא ירקון": {
    "total": 13756,
    "breakdown": {
      "עבירות כלפי הרכוש": 8300,
      "עבירות סדר ציבורי": 2641,
      "עבירות נגד גוף": 1247,
      "עבירות מרמה": 501,
      "עבירות כלפי המוסר": 426,
      "עבירות כלכליות": 284,
      "עבירות מין": 169,
      "עבירות תנועה": 99,
      "עבירות בטחון": 28,
      "עבירות נגד אדם": 21,
      "שאר עבירות": 19,
      "עבירות רשוי": 16,
      "עבירות מנהליות": 5
    }
  },
  "תחנת לוד שפלה": {
    "total": 5722,
    "breakdown": {
      "עבירות כלפי הרכוש": 1945,
      "עבירות סדר ציבורי": 1860,
      "עבירות נגד גוף": 807,
      "עבירות מרמה": 336,
      "עבירות כלפי המוסר": 303,
      "עבירות בטחון": 188,
      "עבירות מין": 102,
      "עבירות כלכליות": 75,
      "עבירות תנועה": 45,
      "עבירות נגד אדם": 28,
      "עבירות רשוי": 20,
      "שאר עבירות": 10,
      "עבירות מנהליות": 3
    }
  },
  "תחנת מגדל העמק עמקים צפון": {
    "total": 3413,
    "breakdown": {
      "עבירות סדר ציבורי": 1240,
      "עבירות כלפי הרכוש": 1066,
      "עבירות נגד גוף": 531,
      "עבירות כלפי המוסר": 144,
      "עבירות מרמה": 139,
      "עבירות בטחון": 136,
      "עבירות מין": 70,
      "עבירות כלכליות": 54,
      "עבירות תנועה": 15,
      "עבירות נגד אדם": 7,
      "עבירות רשוי": 7,
      "שאר עבירות": 4
    }
  },
  "תחנת מגדל כרום גליל צפון": {
    "total": 2061,
    "breakdown": {
      "עבירות סדר ציבורי": 906,
      "עבירות כלפי הרכוש": 453,
      "עבירות נגד גוף": 345,
      "עבירות בטחון": 91,
      "עבירות מרמה": 90,
      "עבירות כלפי המוסר": 86,
      "עבירות כלכליות": 33,
      "עבירות מין": 15,
      "עבירות תנועה": 14,
      "עבירות נגד אדם": 10,
      "שאר עבירות": 10,
      "עבירות רשוי": 8
    }
  },
  "תחנת מודיעין עילית שומרון": {
    "total": 2344,
    "breakdown": {
      "עבירות סדר ציבורי": 743,
      "עבירות כלפי הרכוש": 578,
      "עבירות בטחון": 358,
      "עבירות נגד גוף": 292,
      "עבירות מרמה": 109,
      "עבירות כלפי המוסר": 84,
      "עבירות מין": 64,
      "עבירות תנועה": 37,
      "עבירות רשוי": 27,
      "עבירות נגד אדם": 20,
      "עבירות כלכליות": 16,
      "שאר עבירות": 14,
      "עבירות מנהליות": 2
    }
  },
  "תחנת מודיעין שפלה": {
    "total": 2282,
    "breakdown": {
      "עבירות כלפי הרכוש": 1056,
      "עבירות סדר ציבורי": 579,
      "עבירות נגד גוף": 255,
      "עבירות מרמה": 114,
      "עבירות כלפי המוסר": 90,
      "עבירות תנועה": 67,
      "עבירות מין": 49,
      "עבירות בטחון": 28,
      "שאר עבירות": 23,
      "עבירות כלכליות": 11,
      "עבירות נגד אדם": 5,
      "עבירות רשוי": 4,
      "עבירות מנהליות": 1
    }
  },
  "תחנת מוריה ציון": {
    "total": 8487,
    "breakdown": {
      "עבירות סדר ציבורי": 3065,
      "עבירות כלפי הרכוש": 2544,
      "עבירות נגד גוף": 1456,
      "עבירות כלפי המוסר": 414,
      "עבירות מרמה": 386,
      "עבירות מין": 228,
      "עבירות כלכליות": 139,
      "עבירות בטחון": 137,
      "עבירות תנועה": 61,
      "שאר עבירות": 21,
      "עבירות נגד אדם": 15,
      "עבירות רשוי": 15,
      "עבירות מנהליות": 6
    }
  },
  "תחנת מטה יהודה מגב י-ם": {
    "total": 1249,
    "breakdown": {
      "עבירות כלפי הרכוש": 461,
      "עבירות סדר ציבורי": 391,
      "עבירות נגד גוף": 174,
      "עבירות מרמה": 86,
      "עבירות כלפי המוסר": 45,
      "עבירות מין": 25,
      "עבירות תנועה": 17,
      "עבירות בטחון": 16,
      "עבירות כלכליות": 12,
      "עבירות רשוי": 11,
      "שאר עבירות": 8,
      "עבירות מנהליות": 2,
      "עבירות נגד אדם": 1
    }
  },
  "תחנת מסובים דן": {
    "total": 5747,
    "breakdown": {
      "עבירות כלפי הרכוש": 2181,
      "עבירות סדר ציבורי": 1889,
      "עבירות נגד גוף": 801,
      "עבירות מרמה": 354,
      "עבירות כלפי המוסר": 143,
      "עבירות מין": 113,
      "עבירות תנועה": 91,
      "עבירות כלכליות": 84,
      "עבירות בטחון": 37,
      "שאר עבירות": 25,
      "עבירות רשוי": 17,
      "עבירות נגד אדם": 11,
      "עבירות מנהליות": 1
    }
  },
  "תחנת מעלה אדומים והבקעה יהודה": {
    "total": 2057,
    "breakdown": {
      "עבירות סדר ציבורי": 723,
      "עבירות כלפי הרכוש": 438,
      "עבירות נגד גוף": 295,
      "עבירות בטחון": 252,
      "עבירות מרמה": 120,
      "עבירות כלפי המוסר": 92,
      "עבירות מין": 54,
      "שאר עבירות": 31,
      "עבירות נגד אדם": 19,
      "עבירות כלכליות": 14,
      "עבירות תנועה": 12,
      "עבירות רשוי": 6,
      "עבירות מנהליות": 1
    }
  },
  "תחנת מעלות תרשיחא כנרת צפון": {
    "total": 1331,
    "breakdown": {
      "עבירות סדר ציבורי": 457,
      "עבירות כלפי הרכוש": 337,
      "עבירות נגד גוף": 273,
      "עבירות מרמה": 114,
      "עבירות כלפי המוסר": 55,
      "עבירות בטחון": 30,
      "עבירות כלכליות": 29,
      "עבירות מין": 22,
      "שאר עבירות": 4,
      "עבירות נגד אדם": 4,
      "עבירות תנועה": 3,
      "עבירות רשוי": 3
    }
  },
  "תחנת משגב גליל צפון": {
    "total": 4077,
    "breakdown": {
      "עבירות סדר ציבורי": 1753,
      "עבירות כלפי הרכוש": 1107,
      "עבירות נגד גוף": 637,
      "עבירות בטחון": 213,
      "עבירות מרמה": 157,
      "עבירות כלפי המוסר": 53,
      "עבירות כלכליות": 49,
      "עבירות תנועה": 35,
      "עבירות נגד אדם": 27,
      "עבירות מין": 26,
      "עבירות רשוי": 10,
      "שאר עבירות": 9,
      "עבירות מנהליות": 1
    }
  },
  "תחנת נהריה מחוז חוף": {
    "total": 3228,
    "breakdown": {
      "עבירות סדר ציבורי": 1128,
      "עבירות כלפי הרכוש": 835,
      "עבירות נגד גוף": 596,
      "עבירות כלפי המוסר": 245,
      "עבירות מרמה": 180,
      "עבירות כלכליות": 77,
      "עבירות מין": 58,
      "עבירות בטחון": 52,
      "עבירות תנועה": 21,
      "עבירות רשוי": 18,
      "שאר עבירות": 13,
      "עבירות נגד אדם": 5
    }
  },
  "תחנת נוף הגליל עמקים צפון": {
    "total": 2545,
    "breakdown": {
      "עבירות סדר ציבורי": 1052,
      "עבירות כלפי הרכוש": 637,
      "עבירות נגד גוף": 499,
      "עבירות מרמה": 99,
      "עבירות כלפי המוסר": 87,
      "עבירות כלכליות": 67,
      "עבירות מין": 45,
      "עבירות בטחון": 23,
      "עבירות תנועה": 16,
      "עבירות נגד אדם": 7,
      "עבירות רשוי": 7,
      "שאר עבירות": 6
    }
  },
  "תחנת נצרת עמקים צפון": {
    "total": 4743,
    "breakdown": {
      "עבירות סדר ציבורי": 1947,
      "עבירות כלפי הרכוש": 1036,
      "עבירות נגד גוף": 787,
      "עבירות בטחון": 344,
      "עבירות מרמה": 196,
      "עבירות כלפי המוסר": 185,
      "עבירות כלכליות": 128,
      "עבירות מין": 43,
      "עבירות תנועה": 28,
      "עבירות נגד אדם": 25,
      "שאר עבירות": 13,
      "עבירות רשוי": 10,
      "עבירות מנהליות": 1
    }
  },
  "תחנת נשר מחוז חוף": {
    "total": 1931,
    "breakdown": {
      "עבירות סדר ציבורי": 734,
      "עבירות כלפי הרכוש": 506,
      "עבירות נגד גוף": 354,
      "עבירות מרמה": 106,
      "עבירות כלפי המוסר": 96,
      "עבירות כלכליות": 44,
      "עבירות בטחון": 41,
      "עבירות מין": 29,
      "עבירות רשוי": 8,
      "עבירות מנהליות": 6,
      "עבירות תנועה": 4,
      "עבירות נגד אדם": 3
    }
  },
  "תחנת נתיבות נגב": {
    "total": 2262,
    "breakdown": {
      "עבירות סדר ציבורי": 757,
      "עבירות כלפי הרכוש": 729,
      "עבירות נגד גוף": 392,
      "עבירות כלפי המוסר": 137,
      "עבירות מרמה": 110,
      "עבירות מין": 59,
      "עבירות כלכליות": 23,
      "עבירות תנועה": 16,
      "עבירות בטחון": 15,
      "עבירות רשוי": 11,
      "שאר עבירות": 8,
      "עבירות נגד אדם": 3,
      "עבירות מנהליות": 2
    }
  },
  "תחנת נתניה שרון": {
    "total": 9216,
    "breakdown": {
      "עבירות כלפי הרכוש": 3988,
      "עבירות סדר ציבורי": 2445,
      "עבירות נגד גוף": 1635,
      "עבירות מרמה": 399,
      "עבירות כלפי המוסר": 317,
      "עבירות כלכליות": 168,
      "עבירות מין": 125,
      "עבירות בטחון": 40,
      "עבירות תנועה": 39,
      "שאר עבירות": 26,
      "עבירות רשוי": 24,
      "עבירות נגד אדם": 7,
      "עבירות מנהליות": 3
    }
  },
  "תחנת עוז קדם": {
    "total": 2586,
    "breakdown": {
      "עבירות סדר ציבורי": 975,
      "עבירות כלפי הרכוש": 626,
      "עבירות נגד גוף": 470,
      "עבירות מרמה": 145,
      "עבירות בטחון": 118,
      "עבירות כלפי המוסר": 117,
      "עבירות מין": 60,
      "עבירות כלכליות": 33,
      "עבירות תנועה": 14,
      "עבירות רשוי": 12,
      "שאר עבירות": 9,
      "עבירות נגד אדם": 7
    }
  },
  "תחנת עירון מחוז חוף": {
    "total": 2686,
    "breakdown": {
      "עבירות סדר ציבורי": 1045,
      "עבירות כלפי הרכוש": 660,
      "עבירות נגד גוף": 476,
      "עבירות כלפי המוסר": 144,
      "עבירות בטחון": 109,
      "עבירות מרמה": 106,
      "עבירות כלכליות": 49,
      "עבירות מין": 45,
      "עבירות תנועה": 28,
      "עבירות נגד אדם": 11,
      "עבירות רשוי": 8,
      "שאר עבירות": 5
    }
  },
  "תחנת עכו מחוז חוף": {
    "total": 4069,
    "breakdown": {
      "עבירות סדר ציבורי": 1475,
      "עבירות כלפי הרכוש": 1235,
      "עבירות נגד גוף": 719,
      "עבירות כלפי המוסר": 290,
      "עבירות מרמה": 136,
      "עבירות בטחון": 52,
      "עבירות תנועה": 43,
      "עבירות מין": 37,
      "עבירות כלכליות": 37,
      "עבירות רשוי": 18,
      "עבירות נגד אדם": 13,
      "שאר עבירות": 12,
      "עבירות מנהליות": 2
    }
  },
  "תחנת עפולה עמקים צפון": {
    "total": 3954,
    "breakdown": {
      "עבירות סדר ציבורי": 1580,
      "עבירות כלפי הרכוש": 1114,
      "עבירות נגד גוף": 686,
      "עבירות כלפי המוסר": 167,
      "עבירות מרמה": 126,
      "עבירות כלכליות": 71,
      "עבירות בטחון": 69,
      "עבירות מין": 65,
      "שאר עבירות": 23,
      "עבירות תנועה": 20,
      "עבירות נגד אדם": 16,
      "עבירות רשוי": 16,
      "עבירות מנהליות": 1
    }
  },
  "תחנת עציון יהודה": {
    "total": 3703,
    "breakdown": {
      "עבירות סדר ציבורי": 1465,
      "עבירות כלפי הרכוש": 732,
      "עבירות בטחון": 601,
      "עבירות נגד גוף": 343,
      "עבירות מרמה": 256,
      "עבירות מין": 132,
      "עבירות כלפי המוסר": 55,
      "עבירות כלכליות": 38,
      "עבירות תנועה": 24,
      "עבירות נגד אדם": 22,
      "עבירות רשוי": 20,
      "שאר עבירות": 14,
      "עבירות מנהליות": 1
    }
  },
  "תחנת ערד נגב": {
    "total": 2145,
    "breakdown": {
      "עבירות סדר ציבורי": 860,
      "עבירות כלפי הרכוש": 516,
      "עבירות נגד גוף": 368,
      "עבירות כלפי המוסר": 120,
      "עבירות מרמה": 98,
      "עבירות מין": 55,
      "עבירות כלכליות": 49,
      "עבירות תנועה": 27,
      "עבירות בטחון": 25,
      "עבירות רשוי": 10,
      "שאר עבירות": 8,
      "עבירות נגד אדם": 8,
      "עבירות מנהליות": 1
    }
  },
  "תחנת ערוער נגב": {
    "total": 3046,
    "breakdown": {
      "עבירות סדר ציבורי": 1540,
      "עבירות נגד גוף": 561,
      "עבירות כלפי הרכוש": 449,
      "עבירות בטחון": 276,
      "עבירות מרמה": 101,
      "עבירות כלפי המוסר": 32,
      "עבירות תנועה": 22,
      "עבירות כלכליות": 19,
      "עבירות מין": 17,
      "עבירות נגד אדם": 13,
      "עבירות רשוי": 11,
      "שאר עבירות": 5
    }
  },
  "תחנת פתח תקוה שרון": {
    "total": 9720,
    "breakdown": {
      "עבירות כלפי הרכוש": 4344,
      "עבירות סדר ציבורי": 2524,
      "עבירות נגד גוף": 1529,
      "עבירות מרמה": 426,
      "עבירות כלכליות": 229,
      "עבירות כלפי המוסר": 214,
      "עבירות מין": 160,
      "עבירות בטחון": 115,
      "עבירות תנועה": 82,
      "שאר עבירות": 36,
      "עבירות נגד אדם": 34,
      "עבירות רשוי": 18,
      "עבירות מנהליות": 9
    }
  },
  "תחנת צפת כנרת צפון": {
    "total": 1658,
    "breakdown": {
      "עבירות סדר ציבורי": 583,
      "עבירות כלפי הרכוש": 533,
      "עבירות נגד גוף": 304,
      "עבירות מרמה": 80,
      "עבירות כלפי המוסר": 61,
      "עבירות מין": 37,
      "עבירות בטחון": 29,
      "עבירות כלכליות": 16,
      "עבירות רשוי": 5,
      "עבירות תנועה": 5,
      "שאר עבירות": 2,
      "עבירות נגד אדם": 2,
      "עבירות מנהליות": 1
    }
  },
  "תחנת ק.מלאכי לכיש": {
    "total": 3852,
    "breakdown": {
      "עבירות סדר ציבורי": 1402,
      "עבירות כלפי הרכוש": 1326,
      "עבירות נגד גוף": 602,
      "עבירות מרמה": 192,
      "עבירות כלפי המוסר": 105,
      "עבירות מין": 67,
      "עבירות כלכליות": 66,
      "עבירות תנועה": 28,
      "עבירות רשוי": 23,
      "עבירות בטחון": 16,
      "עבירות נגד אדם": 14,
      "שאר עבירות": 11
    }
  },
  "תחנת ק.שמונה כנרת צפון": {
    "total": 712,
    "breakdown": {
      "עבירות כלפי הרכוש": 304,
      "עבירות סדר ציבורי": 186,
      "עבירות נגד גוף": 83,
      "עבירות כלפי המוסר": 50,
      "עבירות מרמה": 39,
      "עבירות מין": 20,
      "עבירות בטחון": 14,
      "עבירות תנועה": 9,
      "עבירות כלכליות": 7
    }
  },
  "תחנת קרית גת לכיש": {
    "total": 4666,
    "breakdown": {
      "עבירות סדר ציבורי": 1602,
      "עבירות כלפי הרכוש": 1418,
      "עבירות נגד גוף": 872,
      "עבירות כלפי המוסר": 242,
      "עבירות מרמה": 159,
      "עבירות מין": 154,
      "עבירות כלכליות": 88,
      "עבירות בטחון": 41,
      "עבירות תנועה": 39,
      "עבירות רשוי": 35,
      "עבירות נגד אדם": 9,
      "שאר עבירות": 7
    }
  },
  "תחנת ראש העין שרון": {
    "total": 3859,
    "breakdown": {
      "עבירות סדר ציבורי": 1346,
      "עבירות כלפי הרכוש": 1231,
      "עבירות נגד גוף": 671,
      "עבירות מרמה": 222,
      "עבירות כלפי המוסר": 128,
      "עבירות מין": 114,
      "עבירות כלכליות": 58,
      "שאר עבירות": 25,
      "עבירות תנועה": 23,
      "עבירות רשוי": 23,
      "עבירות בטחון": 14,
      "עבירות נגד אדם": 3,
      "עבירות מנהליות": 1
    }
  },
  "תחנת ראשון לציון שפלה": {
    "total": 10474,
    "breakdown": {
      "עבירות כלפי הרכוש": 4578,
      "עבירות סדר ציבורי": 2754,
      "עבירות נגד גוף": 1673,
      "עבירות מרמה": 534,
      "עבירות כלפי המוסר": 246,
      "עבירות כלכליות": 211,
      "עבירות מין": 155,
      "עבירות תנועה": 143,
      "שאר עבירות": 64,
      "עבירות רשוי": 52,
      "עבירות בטחון": 37,
      "עבירות נגד אדם": 27
    }
  },
  "תחנת רהט נגב": {
    "total": 4352,
    "breakdown": {
      "עבירות סדר ציבורי": 1854,
      "עבירות כלפי הרכוש": 1005,
      "עבירות נגד גוף": 693,
      "עבירות בטחון": 270,
      "עבירות מרמה": 155,
      "עבירות כלפי המוסר": 139,
      "עבירות רשוי": 76,
      "עבירות תנועה": 53,
      "עבירות כלכליות": 40,
      "עבירות מין": 30,
      "עבירות נגד אדם": 26,
      "שאר עבירות": 10,
      "עבירות מנהליות": 1
    }
  },
  "תחנת רחובות שפלה": {
    "total": 7276,
    "breakdown": {
      "עבירות כלפי הרכוש": 2929,
      "עבירות סדר ציבורי": 2112,
      "עבירות נגד גוף": 1165,
      "עבירות מרמה": 436,
      "עבירות כלפי המוסר": 177,
      "עבירות מין": 177,
      "עבירות כלכליות": 127,
      "עבירות תנועה": 87,
      "עבירות בטחון": 28,
      "שאר עבירות": 21,
      "עבירות רשוי": 11,
      "עבירות נגד אדם": 6
    }
  },
  "תחנת רמלה שפלה": {
    "total": 6722,
    "breakdown": {
      "עבירות כלפי הרכוש": 2322,
      "עבירות סדר ציבורי": 2204,
      "עבירות נגד גוף": 1162,
      "עבירות כלפי המוסר": 292,
      "עבירות מרמה": 228,
      "עבירות בטחון": 193,
      "עבירות מין": 127,
      "עבירות כלכליות": 93,
      "עבירות תנועה": 43,
      "עבירות נגד אדם": 21,
      "שאר עבירות": 18,
      "עבירות רשוי": 14,
      "עבירות מנהליות": 5
    }
  },
  "תחנת שגב שלום נגב": {
    "total": 1793,
    "breakdown": {
      "עבירות סדר ציבורי": 831,
      "עבירות כלפי הרכוש": 428,
      "עבירות נגד גוף": 221,
      "עבירות בטחון": 105,
      "עבירות כלפי המוסר": 76,
      "עבירות מרמה": 35,
      "עבירות רשוי": 30,
      "עבירות תנועה": 22,
      "עבירות נגד אדם": 16,
      "עבירות מין": 13,
      "שאר עבירות": 9,
      "עבירות כלכליות": 7
    }
  },
  "תחנת שדות שרון": {
    "total": 4313,
    "breakdown": {
      "עבירות סדר ציבורי": 1618,
      "עבירות כלפי הרכוש": 1379,
      "עבירות נגד גוף": 738,
      "עבירות מרמה": 174,
      "עבירות כלפי המוסר": 134,
      "עבירות מין": 102,
      "עבירות כלכליות": 56,
      "שאר עבירות": 28,
      "עבירות תנועה": 24,
      "עבירות בטחון": 20,
      "עבירות רשוי": 20,
      "עבירות מנהליות": 17,
      "עבירות נגד אדם": 3
    }
  },
  "תחנת שדרות לכיש": {
    "total": 1885,
    "breakdown": {
      "עבירות סדר ציבורי": 726,
      "עבירות כלפי הרכוש": 463,
      "עבירות נגד גוף": 377,
      "עבירות כלפי המוסר": 101,
      "עבירות מרמה": 86,
      "עבירות בטחון": 37,
      "עבירות מין": 34,
      "עבירות כלכליות": 33,
      "עבירות תנועה": 12,
      "עבירות רשוי": 7,
      "שאר עבירות": 5,
      "עבירות נגד אדם": 4
    }
  },
  "תחנת שלם קדם": {
    "total": 3707,
    "breakdown": {
      "עבירות סדר ציבורי": 1412,
      "עבירות כלפי הרכוש": 760,
      "עבירות נגד גוף": 667,
      "עבירות בטחון": 364,
      "עבירות מרמה": 200,
      "עבירות כלפי המוסר": 121,
      "עבירות מין": 54,
      "עבירות תנועה": 46,
      "עבירות כלכליות": 31,
      "שאר עבירות": 22,
      "עבירות רשוי": 19,
      "עבירות נגד אדם": 11
    }
  },
  "תחנת שפט קדם": {
    "total": 4424,
    "breakdown": {
      "עבירות סדר ציבורי": 1501,
      "עבירות כלפי הרכוש": 1151,
      "עבירות נגד גוף": 706,
      "עבירות מרמה": 364,
      "עבירות בטחון": 290,
      "עבירות כלפי המוסר": 129,
      "עבירות כלכליות": 99,
      "עבירות מין": 81,
      "עבירות תנועה": 49,
      "שאר עבירות": 19,
      "עבירות רשוי": 18,
      "עבירות נגד אדם": 17
    }
  },
  "תחנת שפרעם גליל צפון": {
    "total": 2984,
    "breakdown": {
      "עבירות סדר ציבורי": 1310,
      "עבירות כלפי הרכוש": 698,
      "עבירות נגד גוף": 456,
      "עבירות בטחון": 183,
      "עבירות מרמה": 112,
      "עבירות כלפי המוסר": 82,
      "עבירות כלכליות": 52,
      "עבירות מין": 32,
      "עבירות תנועה": 27,
      "עבירות נגד אדם": 16,
      "שאר עבירות": 10,
      "עבירות רשוי": 5,
      "עבירות מנהליות": 1
    }
  },
  "תחנת שרת מרחב איילון החדש": {
    "total": 5488,
    "breakdown": {
      "עבירות כלפי הרכוש": 2726,
      "עבירות סדר ציבורי": 1173,
      "עבירות נגד גוף": 625,
      "עבירות כלפי המוסר": 571,
      "עבירות מרמה": 120,
      "עבירות כלכליות": 94,
      "עבירות מין": 61,
      "עבירות רשוי": 48,
      "עבירות בטחון": 25,
      "עבירות תנועה": 23,
      "עבירות נגד אדם": 13,
      "שאר עבירות": 5,
      "עבירות מנהליות": 4
    }
  },
  "תחנת תא צפון ירקון": {
    "total": 6413,
    "breakdown": {
      "עבירות כלפי הרכוש": 3465,
      "עבירות סדר ציבורי": 1373,
      "עבירות נגד גוף": 602,
      "עבירות מרמה": 319,
      "עבירות כלפי המוסר": 245,
      "עבירות תנועה": 171,
      "עבירות כלכליות": 98,
      "עבירות מין": 82,
      "עבירות בטחון": 23,
      "שאר עבירות": 20,
      "עבירות נגד אדם": 9,
      "עבירות רשוי": 6
    }
  },
  "תחנת תבור צפון": {
    "total": 2095,
    "breakdown": {
      "עבירות סדר ציבורי": 965,
      "עבירות כלפי הרכוש": 466,
      "עבירות נגד גוף": 343,
      "עבירות בטחון": 151,
      "עבירות מרמה": 64,
      "עבירות כלפי המוסר": 51,
      "עבירות כלכליות": 22,
      "עבירות מין": 9,
      "עבירות תנועה": 8,
      "עבירות נגד אדם": 7,
      "עבירות רשוי": 7,
      "שאר עבירות": 2
    }
  },
  "תחנת תל אביב דרום איילון החדש": {
    "total": 5087,
    "breakdown": {
      "עבירות כלפי הרכוש": 2254,
      "עבירות סדר ציבורי": 1326,
      "עבירות נגד גוף": 752,
      "עבירות כלפי המוסר": 327,
      "עבירות מרמה": 147,
      "עבירות מין": 85,
      "עבירות כלכליות": 64,
      "עבירות תנועה": 58,
      "עבירות בטחון": 31,
      "עבירות רשוי": 21,
      "עבירות נגד אדם": 12,
      "שאר עבירות": 10
    }
  }
};
